[{
    "pt-br": {
        "help-text-01": "MOCHILA",
        "help-text-02": "Em <b>EQUIPAMENTOS</b>, estão os recursos extras ganhos durante sua jornada.",
        "help-text-03": "Em <b>CONQUISTAS</b>, estão guardadas as suas recompensas ganhas durante cada parte do seu percurso.",
        "help-text-04": "Clique em cada um para acessar os itens recebidos como recompensas.",
        "help-text-05": "DE INICIANTE A ALPINISTA",
        "help-text-06": "Este medidor indica sua evolução em nossa Escalada Gerdau – Cultura & Estratégia. Quanto mais avançar na aventura, mais próximo de se tornar um alpinista você estará!",
        "help-text-07": "PLACAS, PESSOAS E OBSTÁCULOS",
        "help-text-08": "Itens habilitados progressivamente durante sua jornada.",
        "help-text-09": "Clique em cada um para acessar a etapa habilitada.",
        "help-text-10": "Atalho para a <b>tela de início</b>.",
        "help-text-11": "Habilita o acesso à <b>tela de ajuda</b>.",
        "help-text-12": "Habilita recursos de <b>acessibilidade visual</b>.",
        "help-text-13": "Habilita recursos de <b>acessibilidade em Libras</b>.",
        "help-text-14": "Clique aqui para fechar.",
        "equipamento-text-01": "Equipamentos",
        "equipamento-text-02": "cartilha DE PRINCÍPIOS",
        "equipamento-text-03": "cartilha DE CULTURA",
        "equipamento-text-04": "Nosso Propósito",
        "equipamento-text-05": "Excelência na Execução",
        "equipamento-text-06": "Zero Fatalidade",
        "equipamento-text-07": "Liderança Desenvolvedora",
        "equipamento-text-08": "ESG - Biocoque",
        "equipamento-text-09": "O Som do Novo",
        "equipamento-text-10": "Clique no play para acessar seus vídeos-bônus.",
        "obstaculos-text-01": "Aquecimento",
        "obstaculos-text-02": "Nossa trajetória",
        "obstaculos-text-03": "trekking",
        "obstaculos-text-04": "PILARES ESTRATÉGICOS",
        "obstaculos-text-05": "ESCALADA",
        "obstaculos-text-06": "fatores críticos",
        "obstaculos-text-07": "paredão",
        "obstaculos-text-08": "indicadores",
        "obstaculos-text-09": "ALPINISMO",
        "obstaculos-text-10": "COMPORTAMENTOS",
        "obstaculos-text-11": "NOSSA ASPIRAÇÃO",
        "obstaculos-text-12": "COMPORTAMENTOS",
        "conquista-text-01": "Conquistas",
        "conquista-text-02": "Inspiração",
        "conquista-text-03": "Caminhos",
        "conquista-text-04": "Performance",
        "conquista-text-05": "Navegador",
        "conquista-text-06": "Comportamentos",
        "menu1": "equipamentos",
        "menu2": "conquistas",
        "menu3": "Iniciante",
        "menu4": "ALPINISTA",
        "quiz-confirmar": "Confirmar",
        "quiz-rever": "Rever",
        "quiz-pos": "Parabéns!",
        "quiz-pos2": "Muito bem!",
        "quiz-pos3": "Parabéns,",
        "quiz-neg": "Ops!",
        "quiz-neg2": "Ixi,",
        "quiz-neg-tentativa-01": "ESSA NÃO É A OPÇÃO CORRETA.",
        "quiz-neg-tentativa-02": "Que tal voltar, revisar o que já vimos juntos e tentar novamente?",
        "quiz-neg-tentativa-03": "TENTE NOVAMENTE",
        "01_tela-text-01": "Escalada",
        "01_tela-text-02": "Gerdau",
        "01_tela-text-03": "Cultura & Estratégia",
        "02_tela-text-01": "Receba as mais calorosas",
        "02_tela-text-02": "Boas-vindas,",
        "02_tela-text-03": "Desportista!",
        "02_tela-text-04": "Eu sou a Junko, sua parceira <br>nesta aventura!",
        "02_tela-text-05": "Estou aqui para preparar e provocar <br>você nessa nossa <b>Escalada de<br> Cultura & Estratégia</b>.",
        "02_tela-text-06": "E sabe por que fui escolhida para isso?",
        "02_tela-text-07": "Clique aqui e saiba mais sobre a Junko.",
        "02_tela-modal-title": "A TREINADORA <span class='color-yellow faveFont'>Junko</span>",
        "02_tela-text-08": "O nome Junko foi escolhido em homenagem à primeira mulher a atingir o topo do Monte Everest e também dos sete cumes (as montanhas mais altas de cada continente).",
        "02_tela-text-09": "A alpinista Junko Tabei (1939-2016) nasceu no Japão e, desde cedo, já se aventurava nas alturas. Aos 10 anos, visitou o topo de um vulcão de quase 2 mil metros e se apaixonou pelo montanhismo.",
        "02_tela-text-10": "A fama mundial chegou em 1975, quando liderou a primeira expedição nipônica totalmente feminina ao topo do monte mais alto do mundo!",
        "02_tela-text-11": "<a href='https://altamontanha.com/junko-tabei-a-primeira-mulher-a-escalar-o-everest-e-os-7-cumes/' target='_blank' link-translate='02_tela-link-01' tabindex='88'>Clique</a> para saber mais sobre a nossa homenageada.",
        "03_tela-text-01": "SOU A GUIA DAS",
        "03_tela-text-02": "Montanhas Futuro",
        "03_tela-text-03": "Desde uma trilha leve, passando pelos paredões, até o topo das montanhas, sou especialista nos conhecimentos que você precisará para ter sucesso em todas as modalidades!",
        "04_tela-text-01": "E sabe",
        "04_tela-text-02": "DO MELHOR?",
        "04_tela-text-03": "Vamos subir a montanha pelo caminho do mapa que nos leva à Cultura & Estratégia <br>da Gerdau.",
        "04_tela-text-05": "E vai ser uma aventura e tanto! Aqui, você terá a chance de receber uma grande honraria da escalada:",
        "04_tela-text-06": "<b>ALPINISTA GERDAU<br> CULTURA & ESTRATÉGIA</b>",
        "04_tela-text-07": "Isso mesmo! Você vai <b class='color-red'>fincar</b> sua bandeira lá no topo das Montanhas Futuro!",
        "05_tela-text-01": "Está achando",
        "05_tela-text-02": "POUCO?",
        "05_tela-text-03": "Ser alpinista não é fácil. É um título para poucas pessoas, pois é preciso:",
        "05_tela-text-04": "exercitar-se regularmente;",
        "05_tela-text-05": "conhecer bem a teoria, as técnicas e os equipamentos;",
        "05_tela-text-06": "ter praticado muito a escalada;",
        "05_tela-text-07": "estar com a saúde e o corpo em dia.",
        "05_tela-text-08": "<b>Isso significa estar com o preparo em dia!</b>",
        "06_tela-text-01": "NOSSA, FIQUEI",
        "06_tela-text-02": "empolgada!",
        "06_tela-text-03": "Está na hora de começar! Vamos às regras do nosso jogo:",
        "06_tela-text-04": "<b>serão cinco etapas</b> – comece com o aquecimento e depois parta para o percurso na montanha;",
        "06_tela-text-05": "<b>sua meta</b> – vencer os desafios, conquistar o topo da montanha mais alta e conquistar o reconhecimento como grande alpinista;",
        "06_tela-text-06": "<b>sou sua parceira</b> – para vencer os desafios pelo caminho, você contará com meu apoio. Trarei os conhecimentos que precisar!",
        "06_tela-text-07": "<b>Estou esperando você para começar a escalada. Vamos?</b>",
        "07_tela-slide-01a": "ESSA É A SUA",
        "07_tela-slide-01b": "trilha!",
        "07_tela-slide-01c": "Escolhi essa jornada para você ir aumentado aos poucos a dificuldade da escalada. Então, aproveite todas as oportunidades no caminho! Encontraremos pessoas que irão nos acompanhar e iremos nos deparar com algumas surpresas desafiadoras.",
        "07_tela-slide-02a": "ENCONTROS E",
        "07_tela-slide-02b": "desafios",
        "07_tela-slide-02c": "Esses momentos são incríveis! Neles, aprendemos com as experiências de outras pessoas, conseguimos informações extras e dicas de apoio para conquistar recompensas e desbravar os desafios ao longo da trilha.",
        "07_tela-slide-03a": "SUA <span class='faveFont color-purple'>mochila</span>",
        "07_tela-slide-03b": "Ela está aqui acima, do lado esquerdo do mapa. Nela, estão os recursos essenciais para a nossa jornada. Você pode:",
        "07_tela-slide-03c": "acessar os <b class='color-blue-dark'>EQUIPAMENTOS</b>, que são recursos extras ganhos durante sua jornada;",
        "07_tela-slide-03d": "guardar as recompensas nas suas <b class='color-blue-dark'>CONQUISTAS</b>.",
        "07_tela-slide-04a": "Desportista, como está sua preparação para subir as <b class='color-blue-dark'>Montanhas Futuro</b>?",
        "07_tela-slide-04b": "<b>Clique e faça sua escolha!</b>",
        "07_tela-slide-04c": "Preciso treinar mais!",
        "07_tela-slide-04d": "Vamos nos aquecer!",
        "07_tela-slide-05a": "GOSTO <span class='faveFont color-purple'>disso!</span>",
        "07_tela-slide-05b": "Estou aqui justamente para acompanhar você nessa trajetória! Sabia que a Gerdau também precisou, em determinada época, treinar e se aquecer para encontrar seu Propósito, sua aspiração e sua cultura?",
        "07_tela-slide-05c": "Encontre comigo no nosso posto de <b class='color-blue-dark'>AQUECIMENTO</b> e vamos conhecer essa trajetória!",
        "08_tela-text-01": "Para conquistar o topo da montanha, você precisa ter um bom preparo físico. Para isso, a Gerdau disponibilizou a mesma série que ela utilizou para se aquecer e se transformar, preparando-se para as mudanças de mercado e encontrando o seu Propósito.",
        "08_tela-text-02": "Clique e arraste ou utilize as setas inferiores para navegar.",
        "08_tela-slide1-title": "2012",
        "08_tela-slide1-txt": "Foi quando começamos a desenhar nossa <b>estratégia de longo prazo</b>, pensando na empresa que queríamos ser em 2022. Com base nessa estratégia de futuro, iniciamos nossa mudança cultural.",
        "08_tela-slide2-title": "2014",
        "08_tela-slide2-txt": "Lançamos o <b>Projeto Gerdau 2022</b>, com a definição dos nossos imperativos de negócio e dos quatro atributos culturais: abertura; simplicidade e austeridade; autonomia com responsabilidade; líderes desenvolvendo líderes.",
        "08_tela-slide3-title": "2015",
        "08_tela-slide3-txt": "Repensamos os <b>sistemas e os símbolos de transformação cultural</b> e reposicionamos a Gerdau no mercado como uma <b>empresa inovadora</b>.",
        "08_tela-slide4-title": "2017",
        "08_tela-slide4-txt": "Demos início aos primeiros processos de <b>transformação digital</b>. Com tudo que fizemos até agora, construímos uma empresa com pessoas mais empoderadas, mais aberta, simples, digital, inovadora, diversa, inclusiva e colaborativa.",
        "08_tela-slide5-title": "2018",
        "08_tela-slide5-txt": "Transformamos a nossa cultura, entendemos a importância da nossa trajetória e lançamos o <b>Propósito Gerdau</b>. Ele representa nossa razão de existir, deixando evidente a nossa contribuição e o impacto que sonhamos em gerar para o mundo.<br><br>É com base nisso que tomamos nossas decisões.",
        "08_tela-slide6-title": "2019",
        "08_tela-slide6-txt": "Revisitamos novamente nossa estratégia de longo prazo, lançamos os <b>Princípios Gerdau</b> e investimos em <b>excelência operacional</b>.",
        "08_tela-slide7-title": "2021",
        "08_tela-slide7-txt": "Comemoramos nosso aniversário de 120 anos! E nesse ano tão especial para a Gerdau, batemos o recorde histórico de resultados.<br><br>Mas neste mundo VUCA, precisamos ter sempre atenção com a nossa estratégia e o nosso futuro, então revisitamos nossa aspiração e, consequentemente, nossa cultura.",
        "08_tela-slide8-title": "2022",
        "08_tela-slide8-txt": "Cumprimos uma nova etapa em direção ao futuro. <b>Vislumbramos nossa estratégia e definimos nossa aspiração para os próximos 10 anos</b>. E continuaremos a evoluir com base no Propósito Gerdau!",
        "09_tela-slide-01a": "Nossa aspiração",
        "09_tela-slide-01b": "AONDE QUEREMOS CHEGAR",
        "09_tela-slide-01c": "Em 10 anos, seremos uma das empresas da cadeia do aço mais seguras, rentáveis e admiradas do mundo, e uma das mais relevantes nas Américas.",
        "09_tela-slide-01d": "Essa é <b>nossa aspiração</b>, e seu grande desafio na <b>Escalada Gerdau</b>: conhecer tudo o que é essencial para chegarmos ao topo das Montanhas Futuro!",
        "10_tela-text-01": "Para melhorar ainda mais nossos condicionamentos físico e mental, continuaremos nosso aquecimento nos aprofundando nessa aspiração. Quais são os desafios para alcançá-la?",
        "10_tela-text-02": "Clique e arraste ou utilize as setas inferiores para navegar.",
        "10_tela-slide1-title": "Relevância",
        "10_tela-slide1-txt": "Nossa relevância virá do fortalecimento das nossas competências core – ligadas ao aço – e também da construção de um portfólio com novos produtos, serviços complementares ao aço e negócios adjacentes.",
        "10_tela-slide2-title": "Segurança",
        "10_tela-slide2-txt": "Teremos um ambiente seguro, livre de acidentes graves.",
        "10_tela-slide3-title": "Finanças",
        "10_tela-slide3-txt": "Permaneceremos financeiramente sólidos.<br><br>Seremos competitivos. Nossa busca por competitividade permanecerá incessante.",
        "10_tela-slide4-title": "Qualidade",
        "10_tela-slide4-txt": "Buscaremos alta qualidade em todas as nossas operações: a excelência operacional é nosso alicerce.",
        "10_tela-slide5-title": "Clientes",
        "10_tela-slide5-txt": "Estaremos próximos dos nossos clientes, antecipando suas necessidades e gerando valor a eles sempre.",
        "10_tela-slide6-title": "ESG",
        "10_tela-slide6-txt": "Continuaremos crescendo de forma inovadora e sustentável, com os aspectos ESG cada vez mais presentes em todas as tomadas de decisão.",
        "10_tela-slide7-title": "Valores",
        "10_tela-slide7-txt": "Ética e governança inquestionáveis são valores de destaque em um time diverso, engajado e preparado para qualquer desafio.",
        "10_tela-slide8-title": "Felicidade",
        "10_tela-slide8-txt": "Seremos a Gerdau em que as pessoas são felizes e se sentem seguras.<br><br>Queremos viver em um ambiente leve, colaborativo, inclusivo e propício ao aprendizado e desenvolvimento.",
        "10_tela-slide9-title": "Desempenho",
        "10_tela-slide9-txt": "Manteremos equipes de alto desempenho, que conhecem profundamente o negócio e superam expectativas.",
        "10_tela-slide10-title": "Propósito",
        "10_tela-slide10-txt": "Seguiremos respirando e vivenciando o nosso Propósito! Ele é essencial para a continuidade e o sucesso de nossa jornada.<br><br><b>Avance para o desafio!</b>",
        "11_tela-quiz-title": "Desportista, foi durante essa mesma série de aquecimento que a Gerdau encontrou o <br>seu Propósito, que é:",
        "11_tela-quiz-a": "Empoderar pessoas que constroem o futuro.",
        "11_tela-quiz-b": "Transformar o passado para construir um novo futuro.",
        "11_tela-quiz-c": "Coletar informações do presente para ser relevante no futuro.",
        "11_tela-quiz-d": "Evoluir e conectar resultados para um futuro melhor.",
        "11_tela-quiz-pos-01": "Nosso propósito é mesmo inspirador!",
        "11_tela-quiz-pos-02": "Se pensarmos na nossa trajetória como em uma escalada, as montanhas seriam os nossos desafios. O que está no nosso coração e nos move é o nosso Propósito. Você já se inspirou por ele? Já refletiu sobre o que significa para nós Empoderar, Pessoas e Futuro, presente no Propósito Gerdau?<br><br>Siga na nossa jornada de subida e descobriremos juntos!",
        "11_tela-quiz-neg-01": "O nosso propósito é <b class='color-yellow'>Empoderar<br>pessoas que constroem o futuro!</b>",
        "11_tela-quiz-neg-02": "Se pensarmos na nossa trajetória como em uma escalada, as montanhas seriam os nossos desafios. O que está no nosso coração e nos move é o nosso Propósito. Você já se inspirou por ele? Já refletiu o que significa para nós Empoderar, Pessoas e Futuro, presente no Propósito Gerdau?<br><br>Siga na nossa jornada de subida e descobriremos juntos!",
        "12_tela-text-01": "Desportista, você ganhou um equipamento! Clique em <b class='color-blue-dark'>EQUIPAMENTOS</b> na sua mochila para acessar o vídeo “Nosso Propósito”!<br><br>Ele será nossa inspiração para subir até o topo da montanha! Assista e saiba como nos motivamos para atingir nossa aspiração com base no nosso Propósito!",
        "13_tela-text-01": "Desportista, interaja com o aventureiro que está na base da montanha para testar as suas habilidades de empoderar as pessoas para seguir nessa jornada com a gente.",
        "14_tela-quiz-title": "Para conquistar as nossas aspirações de futuro no topo da montanha, além de um bom preparo físico, é importante engajar as pessoas para trilhar esse percurso com você. Para isso, deve traduzir o significado do nosso Propósito para que elas se sintam tão motivadas quanto você para seguir nessa jornada!",
        "14_tela-quiz-txt": "<b>Clique nas alternativas para completar as frases a fim de engajar quem participa da aventura a se  juntar a você nessa jornada!</b> Sabemos que, para alcançar nossos objetivos e aspirações, precisamos de preparo, determinação e parceria.",
        "14_tela-quiz-a-txt": "<span class='color-yellow faveFont'>1</span> Acreditamos que pessoas empoderadas",
        "14_tela-quiz-a-alt1": "mudam realidades!",
        "14_tela-quiz-a-alt2": "executam a nossa estratégia.",
        "14_tela-quiz-b-txt": "<span class='color-yellow faveFont'>2</span> Por isso, colocamos",
        "14_tela-quiz-b-alt1": "apenas nossos clientes",
        "14_tela-quiz-b-alt2": "todas as pessoas com as quais interagimos",
        "14_tela-quiz-b-txt2": "no centro de tudo o que fazemos.",
        "14_tela-quiz-c-txt": "<span class='color-yellow faveFont'>3</span> Afinal,",
        "14_tela-quiz-c-alt1": "refletir sobre o nosso passado",
        "14_tela-quiz-c-alt2": "pensar no futuro",
        "14_tela-quiz-c-txt2": "é o que nos move nessa jornada para conquistar o topo das Montanhas Futuro.",
        "14_tela-quiz-pos-01": "DESPORTISTA!",
        "14_tela-quiz-pos-02": "Você conseguiu engajar quem participa dessa aventura a seguir a jornada com você. Aproveite para ampliar o seu repertório sobre o nosso Propósito para continuar empoderando as pessoas ao longo do nosso percurso. Converse com quem também está na trilha para conhecer os princípios que são os nossos direcionadores nessa jornada.",
        "14_tela-quiz-neg-01": "Não foi dessa vez, desportista.",
        "14_tela-quiz-neg-02": "Você não conseguiu engajar quem participa dessa aventura a seguir a jornada com você. Aprimore os seus conhecimentos sobre o nosso Propósito para empoderar as pessoas ao longo do nosso percurso. Converse com quem também está na trilha para conhecer os princípios que são os nossos direcionadores nessa jornada.",
        "15_tela-text-01": "Desportista, encontramos algumas pessoas que trouxeram importantes informações. Precisamos conhecer os princípios presentes em nosso Propósito. Inspire-se ainda mais para avançarmos na nossa subida!<br><br><b class='color-blue-dark'>Clique nas pessoas para saber mais!</b>",
        "15_tela-slide1-title": "Empoderar",
        "15_tela-slide1-txt": "<b>Pessoas empoderadas mudam realidades!</b><br><br>Nosso papel é oferecer caminhos e oportunidades para isso. Precisamos trocar conhecimentos e empoderar colaboradores, clientes, parceiros, comunidades e investidores para, juntos, criarmos um mundo melhor.",
        "15_tela-slide2-title": "Pessoas",
        "15_tela-slide2-txt": "As pessoas – colaboradores, comunidade, clientes, fornecedores e com quem a gente interage – sempre foram a base e o porquê de tudo o que construímos na Gerdau!<br><br>Colocá-las no centro de tudo que fazemos é o que nos manterá relevantes, pois é através delas que nos transformamos e evoluímos.",
        "15_tela-slide3-title": "Futuro",
        "15_tela-slide3-txt": "Pensar o futuro nos move! Nós nos antecipamos às necessidades, inovamos, transformamos, criamos. O futuro traz ideais que vamos realizar vivendo de forma colaborativa, diversa e inclusiva, aprendendo e conhecendo novas possibilidades e tecnologias disponíveis de forma sustentável. ",
        "16_tela-text-01": "Você recebeu mais um equipamento importante de apoio para esta trilha de Cultura & Estratégia: a <b class='color-blue-dark'>Cartilha de Princípios</b>. Ela está disponível para acessar a qualquer momento na sua mochila, em <b class='color-blue-dark'>EQUIPAMENTOS</b>.",
        "17_tela-slide1-txt": "Desportista, para finalizar nosso aquecimento, precisamos de um último item: <b class='color-blue-dark'>COMPORTAMENTOS</b>.<br><br>Os comportamentos são essenciais para o sucesso da escalada.",
        "17_tela-slide2-txt": "Desportista com excesso de medo pode causar acidentes ou ver dificuldades onde não há. Por isso, é importante saber os comportamentos necessários para chegarmos ao topo. Eles serão essenciais em todas as etapas da subida.<br><br><b class='color-blue-dark'>Clique na placa em destaque e saiba mais!</b>",
        "18_tela-title": "<b class='color-green'>O QUE PRECISAMOS ADICIONAR À NOSSA BAGAGEM</b><br>São os comportamentos que nos ajudarão a chegar a nossa aspiração, que é o topo da montanha. Em nossa escalada, vamos precisar de todos, com persistência e disciplina. ",
        "18_tela-slide1-title": "Dialogamos com verdade e respeito",
        "18_tela-slide1-txt1": "<b>O que fazemos?</b>",
        "18_tela-slide1-txt2": "Nossas conversas são transparentes, profundas e com responsabilidade. Isso favorece um ambiente em que as pessoas não têm medo de expor suas opiniões e se sentem seguras, independentemente da sua posição ou função.",
        "18_tela-slide1-txt3": "<b>E por que fazemos isso?</b>",
        "18_tela-slide1-txt4": "Acreditamos que dar atenção a outra pessoa é uma forma de respeito. Diferentes enfoques trazem diferentes soluções.",
        "18_tela-slide2-title": "Fazemos acontecer, com autonomia, responsabilidade e atitude de dono",
        "18_tela-slide2-txt1": "<b>O que fazemos?</b>",
        "18_tela-slide2-txt2": "Não desistimos facilmente! Pensamos no longo prazo, para além do resultado imediato. Tomamos decisões e nos responsabilizamos pelos resultados dessas ações. Aqui nós tiramos os planos do papel!",
        "18_tela-slide2-txt3": "<b>E por que fazemos isso?</b>",
        "18_tela-slide2-txt4": "Acreditamos que traz agilidade e simplicidade nas tomadas de decisão e, como queremos nos manter competitivos perante o mercado, isso é fundamental!",
        "18_tela-slide3-title": "Nós nos superamos todos os dias",
        "18_tela-slide3-txt1": "<b>O que fazemos?</b>",
        "18_tela-slide3-txt2": "Nós sonhamos alto e fazemos o nosso melhor para alcançar esse sonho. Aqui, colaboramos para que feitos admiráveis sejam realizados.",
        "18_tela-slide3-txt3": "<b>E por que fazemos isso?</b>",
        "18_tela-slide3-txt4": "Estamos sempre dispostos a aprender e nos desafiando a evoluir. Assim, aumentamos nossa capacidade de realização, expandimos nossas habilidades individuais e nos tornamos uma equipe memorável!",
        "19_tela-title": "Desportista, nosso aquecimento foi &nbsp<span class='color-purple faveFont'>excelente!</span>",
        "19_tela-text-01": "<b class='color-blue-dark'>Estamos com os comportamentos na bagagem, e corpo e mente em dia!</b> Como recompensa, você recebe a <b class='color-blue-dark'>conquista</b> de <b class='color-blue-dark'>Inspiração</b>. Ela estará disponível na sua mochila.",
        "20_tela-slide1-title": "Desportista, a sua performance poderia ser melhor Nesta etapa,<br> <span class='color-purple faveFont'>mas não desanime.</span>",
        "20_tela-slide1-text-01": "Acesse os equipamentos da sua mochila para aprimorar os seus conhecimentos e melhorar o seu preparo a fim de chegar ao topo da montanha.",
        "20_tela-slide2-title": "VAMOS COMEÇAR<br> <span class='color-purple faveFont'>a subida?</span>",
        "20_tela-slide2-text-01": "Agora você sabe <b class='color-blue-dark'>aonde queremos chegar e conhece profundamente o Propósito que nos move e nos motiva em nossa subida</b>. Então, tudo pronto para começar nossa caminhada.",
        "20_tela-slide3-text-01": "Encontramos algumas pessoas pelo caminho com necessidade de direcionamento de <b>como</b> chegar aonde desejam.<br><br><b class='color-blue-dark'>Clique no grupo de montanhistas para interagir com ele.</b>",
        "21_tela-title": "Desportista, temos muitos percursos para subir a montanha. A melhor opção para atingir nossos objetivos é escalá-la por aquele em que estão os <b class='color-green'>Pilares Estratégicos da Gerdau</b>. As marcações no mapa mostram <b class='color-green'>como vamos alcançar cada um dos pilares</b>. Clique nas setas para conhecê-los.",
        "21_tela-slide1-title": "Pilar Estratégico 1",
        "21_tela-slide1-txt1": "Aumentar nossa competitividade e crescer em aços longos, planos e SBQ nas Américas. E como iremos alcançar?",
        "21_tela-slide1-txt2": "Alocação de capital eficiente.",
        "21_tela-slide1-txt3": "Disciplina na nossa execução e consistência nas nossas entregas.",
        "21_tela-slide1-txt4": "Aprimorar modelos de negócio, criando mais valor para nossos clientes.",
        "21_tela-slide1-txt5": "Aumentar a competitividade em matérias-primas.",
        "21_tela-slide1-txt6": "Capturar as oportunidades de transformação digital e inovação.",
        "21_tela-slide1-txt7": "Formar profissionais e times de alto desempenho.",
        "21_tela-slide2-title": "Pilar Estratégico 2",
        "21_tela-slide2-txt1": "Investir em novos negócios complementares ao aço. E como iremos alcançar?",
        "21_tela-slide2-txt2": "Construir um portfólio novo e amplo de produtos e serviços complementares ao aço.",
        "21_tela-slide2-txt3": "Usar soluções digitais e disruptivas.",
        "21_tela-slide3-title": "Pilar Estratégico 3",
        "21_tela-slide3-txt1": "Aprimorar nossas práticas ESG. E como iremos alcançar?",
        "21_tela-slide3-txt2": "Redução da emissão de gases que geram efeito estufa.",
        "21_tela-slide3-txt3": "Aumento da recirculação de água e da nossa eficiência energética.",
        "21_tela-slide3-txt4": "Evolução do pilar Social e de Diversidade e Inclusão.",
        "21_tela-slide3-txt5": "Impacto positivo na sociedade.",
        "21_tela-slide3-txt6": "Reforço das práticas de Governança.",
        "22_tela-slide1-title": "Desportista, VOCÊ GANHOU UM NOVO <span class='color-purple faveFont'>equipamento</span>",
        "22_tela-slide1-txt": "Acesse a <b class='color-blue-dark'>Cartilha de Cultura</b> para aprimorar os seus conhecimentos sobre os <b class='color-blue-dark'>Pilares Estratégicos</b>. São eles que irão guiar você nesse caminho e mostrar como alcançar a nossa aspiração.<br><br> <b class='color-blue-dark'>Aproveite a cartilha e treine para o próximo desafio!</b>",
        "22_tela-slide2-txt": "Pronto para o desafio sobre os Pilares Estratégicos?<br><br>Algumas pedras rolaram no caminho. Isso deixou colegas de escalada perdidos, sem orientação sobre como chegar ao nosso objetivo.<br><br><b class='color-blue-dark'>Clique nas pedras para acessar o próximo desafio</b>.",
        "23_tela-quiz-title": "Desportista, uma companheira de escalada está com dúvidas sobre qual caminho seguir para aprimorar os modelos de negócio e criar mais valor para nossos clientes.",
        "23_tela-quiz-title-b": "De acordo com o mapa, devemos seguir os caminhos estratégicos do:",
        "23_tela-quiz-a": "Pilar 1 para aumentar nossa competitividade e crescer em aços longos, planos e SBQ nas Américas.",
        "23_tela-quiz-b": "Pilar 2 para investir em novos negócios complementares ao aço.",
        "23_tela-quiz-c": "Pilar 3 para aprimorar as nossas práticas de ESG.",
        "23_tela-quiz-d": "Pilar 3 para investir na promoção e divulgação das nossas práticas de Governança Corporativa.",
        "23_tela-quiz-pos-01": "desportista!",
        "23_tela-quiz-pos-02": "Seguindo a sua orientação, a nossa companheira de escalada conseguiu encontrar a rota estratégica para alcançar as nossas aspirações. Acesse o mapa do primeiro pilar para aumentar nossa competitividade e crescer em aços longos, planos e SBQ nas Américas, além de verificar o caminho estratégico que traçamos para alcançar os nossos objetivos.",
        "23_tela-quiz-neg-01": "Não foi dessa vez, desportista!",
        "23_tela-quiz-neg-02": "Seguindo a sua orientação, a nossa companheira de escalada se perdeu e não conseguiu evoluir nessa jornada para alcançar as nossas aspirações. Acesse a Cartilha de Cultura para aprimorar seus conhecimentos sobre como aumentar nossa competitividade e crescer em aços longos, planos e SBQ nas Américas, além de verificar o caminho estratégico que traçamos para alcançar os nossos objetivos.",
        "24_tela-quiz-title": "Desportista, para chegar ao topo, precisamos transpor alguns obstáculos e pensar em soluções inovadoras e criativas, porque não queremos chegar lá sozinhos! Queremos incentivar o empreendedorismo e garantir a sustentabilidade do nosso negócio para além do aço. Em qual pilar você pode encontrar o caminho estratégico para alcançar esses e outros objetivos a fim de ampliar o nosso portfólio e impulsionar a criação de soluções cada vez mais digitais e disruptivas?",
        "24_tela-quiz-title-b": "De acordo com o mapa, devemos seguir os caminhos estratégicos do:",
        "24_tela-quiz-a": "Pilar 1 para aumentar nossa competitividade e crescer em aços longos, planos e SBQ nas Américas.",
        "24_tela-quiz-b": "Pilar 2 para investir em novos negócios complementares ao aço.",
        "24_tela-quiz-c": "Pilar 3 para aprimorar as nossas práticas de ESG.",
        "24_tela-quiz-d": "Pilar 1 para formar profissionais e times de alto desempenho.",
        "24_tela-quiz-pos-01": "desportista!",
        "24_tela-quiz-pos-02": "Você decidiu seguir o caminho estratégico do Pilar 2 – investir em novos negócios complementares ao aço – para transpor as pedras que estavam impedindo a nossa passagem. Acesse o mapa para aprimorar os seus conhecimentos sobre os caminhos desse pilar.",
        "24_tela-quiz-neg-01": "Não foi dessa vez, desportista!",
        "24_tela-quiz-neg-02": "Você não seguiu o caminho estratégico do Pilar 2 – investir em novos negócios complementares ao aço. Por isso, não conseguiu transpor as pedras que estavam impedindo a nossa passagem. Acesse a Cartilha de Cultura para aprimorar os seus conhecimentos sobre os caminhos desse pilar.",
        "25_tela-quiz-title": "A Gerdau é exemplo de boas práticas em ESG. Acreditamos que todo desportista, amador ou alpinista, precisa fazer a coisa certa e se inteirar sobre essas boas práticas de ESG para subir a montanha com a gente. Correlacione as informações de acordo com cada uma das letras do ESG. Selecione as letras correspondentes.",
        "25_tela-quiz-e": "<span class='color-yellow faveFont'>E</span> ENVIRONMENT (AMBIENTAL)",
        "25_tela-quiz-s": "<span class='color-yellow faveFont'>S</span> SOCIAL",
        "25_tela-quiz-g": "<span class='color-yellow faveFont'>G</span> GOVERNANÇA",
        "25_tela-quiz-q1": "Iniciativas que proporcionam formação acadêmica para aprimoramento técnico.",
        "25_tela-quiz-q2": "Adequações da estrutura organizacional que garantem solidez, conformidade legal e alinhamento ético.",
        "25_tela-quiz-q3": "Projetos de redução das emissões de CO2.",
        "25_tela-quiz-esc1": "E",
        "25_tela-quiz-esc2": "S",
        "25_tela-quiz-esc3": "G",
        "25_tela-quiz-pos-01": "desportista!",
        "25_tela-quiz-pos-02": "Você fez a coisa certa e desbloqueou o caminho estratégico do Pilar 3. Acesse o mapa para aprimorar os seus conhecimentos sobre as nossas práticas de ESG.",
        "25_tela-quiz-neg-01": "Não foi dessa vez, desportista!",
        "25_tela-quiz-neg-02": "Acesse a Cartilha de Cultura para aprimorar os seus conhecimentos sobre as nossas práticas de ESG.",
        "26_tela-slide1-text-01": "Desportista, conseguimos direcionar colegas montanhistas para o percurso dos nossos Pilares Estratégicos. Finalizamos a nossa etapa de Trekking com sucesso!<br><br>Como recompensa, você recebe a <b class='color-blue-dark'>conquista de Caminho</b>, que estará disponível nas conquistas da sua mochila. ",
        "26_tela-slide2-title": "Desportista, a sua performance poderia ser melhor Nesta etapa,<br><span class='color-purple faveFont'>mas não desanime.</span>",
        "26_tela-slide2-text-01": "Acesse os equipamentos da sua mochila para aprimorar os seus conhecimentos e melhorar o seu preparo a fim de chegar ao topo da montanha.",
        "26_tela-slide3-text-01": "Desportista, chegamos à fase da escalada. A partir de agora, vamos passar pelas rotas mais íngremes e, ao mesmo tempo, decisivas para alcançar o topo da montanha.",
        "26_tela-slide4-text-01": "A escalada é um feito admirável, mas que exige muito preparo físico e mental para superar os obstáculos que podem surgir. Então, quanto mais preparação você tiver, maiores serão as suas chances de sucesso nessa jornada. Clique em <b class='color-blue-dark'>ESCALADA</b> para iniciar o desafio.",
        "27_tela-text-01": "Sabemos que escalar uma montanha não é uma tarefa fácil, embora seja extremamente gratificante. Por isso, é importante que você esteja preparado para enfrentar o calor, o frio, o vento e tantos outros obstáculos que podem surgir durante a nossa trajetória. Assim como você, a Gerdau também se preparou para superar os desafios e chegar ao topo da montanha.",
        "27_tela-text-02": "Clique nos ícones e conheça os fatores decisivos que nos ajudarão a conquistar a nossa aspiração.",
        "27_tela-text-03": "Pessoas capazes de realizar feitos admiráveis e preparadas para o futuro.",
        "27_tela-text-04": "Excelência na execução do que faz a diferença para o nosso resultado.",
        "27_tela-text-05": "Experiências positivas e marcantes para nossos clientes.",
        "27_tela-text-06": "Queremos construir um time de alto desempenho, que transpira nosso Propósito, vive nossos princípios e desenvolve a si mesmo e aos seus colegas. E quando falamos em feitos admiráveis, não estamos falando apenas de resultados e números. São feitos admiráveis eliminar acidentes, impactar positivamente a sociedade, empoderar mais e mais as pessoas, construir um futuro melhor. Vamos reconhecer as pessoas talentosas e ajudá-las a atingir o máximo de seu potencial. Todo ser humano é único e tem uma maneira única de contribuir. Por isso, valorizamos cada pessoa com a sua individualidade. Diversidade e inclusão são muito importantes para nós.",
        "27_tela-text-07": "Para sermos ainda mais competitivos, precisamos ser <b>excelentes na execução dos nossos roadmaps e investimentos, realizando entregas conectadas com nossa estratégia</b>. Precisamos nos manter em equilíbrio para que a execução a curto prazo não entre em conflito com os nossos objetivos de longo prazo. Precisaremos ser ágeis e simples, abertos ao novo, ao mesmo tempo que buscamos excelência. O sucesso na execução virá da excelência operacional, que demanda disciplina na rotina, trabalho em equipe, uso de ferramentas de gestão, tecnologia e abertura para a melhoria contínua e inovação dos nossos processos.",
        "27_tela-text-08": "Confira o seu bônus: vídeo <b class='color-yellow'>“Excelência na Execução”</b>, que está na sua mochila.",
        "27_tela-text-09": "A preferência dos nossos clientes pela nossa marca será fruto da percepção de valor e experiência do começo ao fim da jornada deles conosco. Por isso, nosso mantra será proporcionar ao cliente a melhor experiência. Para isso, investiremos na capacitação de nossos times, no desenvolvimento de novos produtos e serviços e no uso intenso de tecnologias e ferramentas, sempre com o objetivo de aprimorar a jornada e a experiência dos nossos clientes. Seremos impecáveis na relação com nossos clientes.",
        "28_tela-text-01": "Desportista, agora que conhece os <b class='color-green'>fatores decisivos para o sucesso</b>, você está preparado para os desafios. Clique nas alternativas que apresentam os fatores decisivos que podem ajudar você a superar, a seguir, esta sequência de obstáculos que podem surgir na sua jornada. Avance após selecionar cada fator e, na sequência, confira como foi seu desempenho.",
        "28_tela-text-02": "<b>1.</b> Para sermos ainda mais competitivos, precisamos ter conexão com a estratégia. Manter o equilíbrio, de maneira que nossos objetivos a curto prazo não entrem em conflito com os nossos objetivos de longo prazo, é fundamental para alcançar sucesso durante a jornada. Diante desse aspecto, qual é o fator decisivo que pode ajudar você a ter sucesso nesta etapa da escalada?",
        "28_tela-text-03": "Pessoas capazes de realizar feitos admiráveis e preparadas para o futuro",
        "28_tela-text-04": "Excelência na execução do que faz a diferença para o nosso resultado",
        "28_tela-text-05": "Experiências positivas e marcantes para nossos clientes",
        "28_tela-text-06": "Parabéns,",
        "28_tela-text-07": "<b>DESPORTISTA!</b>",
        "28_tela-text-08": "Você soube utilizar os fatores decisivos a seu favor e obteve uma excelente performance na escalada. Para ajudar a manter a sua performance, você pode revisitar as dicas e orientações disponíveis nos equipamentos da sua mochila.",
        "28_tela-text-09": "Ops!",
        "28_tela-text-10": "<b>Essa NÃO É A OPÇÃO CORRETA.!</b>",
        "28_tela-text-11": "Que tal voltar, revisar o que já vimos juntos e tentar novamente?",
        "28_tela-text-12": "Não foi dessa vez,",
        "28_tela-text-13": "<b>DESPORTISTA!</b>",
        "28_tela-text-14": "Você não obteve uma boa performance na escalada e, com isso, colocou a segurança de todos os desportistas em risco. Para ajudar você a melhorar a sua performance, disponibilizamos algumas dicas e orientações nos equipamentos da sua mochila.",
        "29_tela-text-02": "<b class='color-green'>2.</b> Antes de escalar a montanha, precisamos verificar os nossos equipamentos para <b class='color-yellow'>eliminar os riscos de acidente e garantir a segurança de todos</b> que estão nesta jornada com a gente. Trata-se de um feito admirável que realizamos no presente para nos preparar para o futuro. Além disso, quem é alpinista sabe que, por mais que a escalada seja gratificante, não deve realizá-la sozinho. Diante desse aspecto, qual é o fator decisivo que pode ajudar você a ter sucesso nesta etapa da escalada?",
        "30_tela-text-02": "<b class='color-green'>3.</b> A nossa conquista será fruto da percepção de valor e da experiência que proporcionamos às pessoas que estão com a gente do começo ao fim dessa jornada. Por isso, investiremos na capacitação de nossos times e no uso intenso de tecnologias e ferramentas para oferecer uma experiência positiva e marcante ao longo da nossa jornada. Diante desse aspecto, qual é o fator decisivo que pode ajudar você a ter sucesso nesta etapa da escalada?",
        "31_tela-slide1-title": "Desportista, SUA PERFORMANCE foi <br><span class='color-purple faveFont'>excelente!</span>",
        "31_tela-slide1-text-01": "Como recompensa, você ganha mais uma conquista. Ela estará disponível na sua mochila.",
        "31_tela-slide2-title": "Desportista, a sua performance poderia ser melhor Nesta etapa, <br><span class='color-purple faveFont'>mas não desanime.</span>",
        "31_tela-slide2-text-01": "Acesse os equipamentos da sua mochila para aprimorar os seus conhecimentos e melhorar o seu preparo a fim de chegar ao topo da montanha.",
        "31_tela-slide3-text-01": "Opa! Você deixou seu GPS cair. Ele quebrou, e os pedaços rolaram pelo paredão! Sem ele, não conseguimos saber se estamos no caminho certo. Clique em <b class='color-blue-dark'>PAREDÃO</b> para fazer essa escalada e recuperar as peças do seu GPS.",
        "32_tela-text-01": "Aí estão os pedaços do seu GPS, desportista. Vamos ter que escalar este paredão para pegá-los. Clique em cada um deles para resolver os desafios.",
        "33_tela-text-01": "Antes de começar a subida, atenção ao",
        "33_tela-text-02": "alerta de cuidado!",
        "33_tela-text-03": "Há placa de alerta para riscos de acidente por queda neste trecho do nosso percurso. Na Gerdau, também temos este tipo de placa, que demonstra a preocupação com a segurança das pessoas. A busca incansável pela segurança está em nosso DNA, tanto que um dos nossos indicadores de sucesso é a <b>Taxa de Gravidade</b>.",
        "34_tela-text-01": "os indicadores são",
        "34_tela-text-02": "nosso GPS",
        "34_tela-text-03": "Por isso, eles são usados para <b>medir o sucesso da nossa evolução na subida e termos certeza das nossas prioridades</b>. Temos cinco indicadores no total. Entender cada um deles lhe dará a oportunidade de acertar a rota para alcançar as nossas aspirações de futuro.",
        "35_tela-text-01": "Nossa <b class='color-green'>aspiração é ter um ambiente seguro</b>. Para medi-lo, usamos o indicador de <b class='color-green'>segurança, que é a Taxa de Gravidade</b>. Para recuperar a primeira parte de nosso GPS, selecione a imagem que melhor reflete a preocupação da Gerdau com a segurança das pessoas e que contribui para o sucesso desse indicador.",
        "35_tela-quiz-pos-01": "RECUPERAMOS A ANTENA!",
        "35_tela-quiz-pos-02": "Para você anotar aí: a nossa aspiração é ter um <b>ambiente seguro</b>. Então, o indicador de <b>segurança, a Taxa de Gravidade</b>, está relacionado ao grau de severidade dos acidentes por afastamento e às fatalidades. Representa o número de dias que os colaboradores e terceiros ficaram afastados do trabalho proporcionalmente a 1.000.000 de horas trabalhadas no período considerado.",
        "35_tela-quiz-pos-03": "Queremos ser uma empresa Zero Fatalidade em um futuro próximo. Garantir a integridade física das pessoas, seguindo as práticas mais rigorosas e construindo uma cultura orientada à segurança, é uma das nossas prioridades.",
        "35_tela-quiz-pos-04": "Você liberou um bônus. Avance e descubra!",
        "35_tela-quiz-neg-01": "ainda precisamos<br>recuperar a antena...",
        "35_tela-quiz-neg-02": "Para você ficar por dentro, a nossa aspiração é ter um ambiente seguro. Então, o indicador de segurança, a Taxa de Gravidade, está relacionado ao grau de severidade dos acidentes por afastamento e às fatalidades. Representa o número de dias que os colaboradores e terceiros ficaram afastados do trabalho proporcionalmente a 1.000.000 de horas trabalhadas no período considerado.",
        "35_tela-quiz-neg-03": "Veja, a seguir, o vídeo <b class='color-green'>Zero Fatalidade</b> e entenda melhor o assunto.",
        "36_tela-text-01": "SEMPRE EM BUSCA",
        "36_tela-text-02": "da excelência!",
        "36_tela-text-03": "Como em todo tipo de escalada, a modalidade de paredão também tem suas regras, mas é essencial manter a concentração e focar o resultado.<br><br>Para a Gerdau, o resultado é um dos nossos indicadores, o <b>EBITDA</b>. Você sabe o que significa essa sigla?",
        "37_tela-text-01": "Resultado",
        "37_tela-text-02": "EBITDA é a sigla, em inglês, para “Earnings Before Interest, Taxes, Depreciation and Amortization”. Em português, “Lucro Antes dos Juros, Impostos, Depreciação e Amortização”. Corresponde ao potencial de caixa gerado pelos ativos genuinamente operacionais. Quanto maior o EBITDA de uma empresa, maior tende a ser o seu valor de mercado.",
        "38_tela-text-01": "Nossa segunda peça do GPS está perto! Escolha no calendário: qual foi o ano com o maior EBITDA da história, que consolidou a nossa estratégia de crescimento e impulsionou o projeto de aspiração da Gerdau que conhecemos lá no nosso aquecimento?",
        "38_tela-quiz-pos-01": "Recuperamos mais uma parte!",
        "38_tela-quiz-pos-02": "Almejamos ser uma das empresas produtoras de aço mais rentáveis e admiradas no mundo, e uma das mais relevantes nas Américas, e vamos continuar crescendo de forma inovadora e sustentável.",
        "38_tela-quiz-neg-01": "ainda precisamos recuperar<br>a parte do GPS...",
        "38_tela-quiz-neg-02": "Almejamos ser uma das empresas produtoras de aço mais rentáveis e admiradas no mundo, e uma das mais relevantes nas Américas, e vamos continuar crescendo de forma inovadora e sustentável.",
        "38_tela-quiz-neg-03": "Aí vai mais uma dica: o ano do EBITDA histórico foi o mesmo em que a Gerdau completou 120 anos!",
        "39_tela-text-01": "Que maravilha! Esta peça de GPS está fácil! De 0 a 10: qual é a probabilidade de você recomendar o serviço da empresa de escalada a um amigo ou colega?",
        "39_tela-text-02": "0-1-2-3-4-5-6",
        "39_tela-text-03": "7-8",
        "39_tela-text-04": "9-10",
        "39_tela-quiz-pos-01": "Recuperamos mais uma parte!",
        "39_tela-quiz-pos-02": "O que você acabou de responder foi o NPS, sigla para Net Promoter Score, que corresponde à sua satisfação como cliente com relação à nossa prestação de serviço. Ele também é um dos indicadores que utilizamos para nortear nosso sucesso aspiracional.",
        "39_tela-quiz-pos-03": "O NPS é uma métrica de lealdade, baseada em uma pergunta única de probabilidade de recomendação com a resposta em escala de 0 a 10.",
        "40_tela-text-01": "pontuação do <span class='color-purple faveFont'>N P S</span>",
        "40_tela-text-02": "Com o resultado, descobrimos se os clientes são:",
        "40_tela-text-03": "<b>Promotores</b> – respostas 9 e 10. São considerados propensos a apresentar comportamentos de criação de valor, tais como compra adicional, permanecer clientes por mais tempo e fazer mais referências positivas para outros potenciais clientes. ",
        "41_tela-text-01": "<b>Detratores</b> – respostas de 0 a 6. São menos propensos a apresentar comportamentos de criação de valor.",
        "41_tela-text-02": "<b>Passivos ou neutros</b> – respostas 7 e 8. Seu comportamento cai no meio de promotores e detratores. Não afetam diretamente o resultado líquido global.",
        "41_tela-text-03": "NPS é o cálculo da porcentagem dos promotores subtraindo a porcentagem dos detratrores.",
        "42_tela-text-01": "MAS POR QUE É",
        "42_tela-text-02": "importante?",
        "42_tela-text-03": "Para termos clientes satisfeitos e fidelizados, mantendo-os no centro, precisamos acompanhar constantemente sua satisfação, e o NPS é uma das métricas possíveis de utilizarmos para análise de sucesso de rota.",
        "42_tela-text-04": "Queremos manter a barra de qualidade muito alta em todas as nossas operações!",
        "43_tela-text-01": "Estou muito curiosa hoje! Mais uma peça do GPS que você vai ganhar fácil! De 0 a 10 e levando em consideração que sou sua líder nessa escalada, que nota você indica a sua liderança como uma <b class='color-green'>liderança desenvolvedora</b>?",
        "43_tela-text-02": "0-1-2-3-4-5-6",
        "43_tela-text-03": "7-8",
        "43_tela-text-04": "9-10",
        "43_tela-quiz-pos-01": "Recuperamos mais uma parte!",
        "43_tela-quiz-pos-02": "O que você acabou de responder para mim foi o eNPS – Liderança Desenvolvedora, que é uma adaptação do Net Promoter Score. Ele também é um dos indicadores que utilizamos para nortear o sucesso da Gerdau para nossa aspiração de 10 anos.",
        "43_tela-quiz-pos-03": "Usamos para medir a percepção das equipes sobre sua liderança direta e o papel dela no desenvolvimento de pessoas. Se sua liderança oferece à equipe oportunidades de aprender coisas novas e feedback, compartilha conhecimentos, engaja a equipe em projetos desafiadores, dentre outros.",
        "44_tela-text-01": "EQUIPE PREPARADA <br>PARA O <span class='color-purple faveFont'>futuro!</span>",
        "44_tela-text-02": "Se queremos um negócio de excelência, temos a aspiração de manter equipes de alto desempenho, que conheçam profundamente o negócio e superem todas as expectativas. Isso só é alcançado com pessoas altamente engajadas e preparadas, e com um líder empoderando e desenvolvendo pessoas.",
        "44_tela-text-03": "Você ganhou mais um bônus!",
        "44_tela-text-04": "<b class='color-blue-dark'>Clique em Equipamentos para acessá-lo!</b>",
        "45_tela-text-01": "<span class='color-purple faveFont'>Ética</span> da escalada!",
        "45_tela-text-02": "Poluir o meio ambiente é totalmente contra a ética da escalada, desportista! Essa preocupação está em nosso DNA. Por isso, precisamos recuperar esta bateria.",
        "45_tela-text-03": "Na Gerdau, isso não é diferente. A preocupação com o meio ambiente está presente na adoção dos aspectos de ESG para as tomadas de decisão do negócio.",
        "46_tela-text-01": "Chegou a hora de recuperar a última parte do GPS: a bateria. Para recuperar, responda: qual dos itens abaixo faz parte de um indicador ESG?",
        "46_tela-text-02": "Metas de redução <br>de emissão de CO<sub>2</sub>",
        "46_tela-text-03": "Metas de aumento <br>de NPS",
        "46_tela-text-04": "Metas de aumento <br>de produtividade",
        "46_tela-quiz-pos-01": "NOSSO GPS ESTÁ COMPLETO!",
        "46_tela-quiz-pos-02": "Para você anotar aí: ser exemplo de boas práticas em sustentabilidade, com os aspectos de ESG cada vez mais presentes em todas as tomadas de decisão. Ser referencial de excelência ética e boa governança. O nosso indicador para isso é a redução de emissão de CO<sub>2</sub>.",
        "46_tela-quiz-pos-03": "Você liberou um bônus. Avance e descubra!",
        "46_tela-quiz-neg-01": "ainda precisamos recuperar a BATERIA...",
        "46_tela-quiz-neg-02": "Para você anotar aí: ser exemplo de boas práticas em sustentabilidade, com os aspectos de ESG cada vez mais presentes em todas as tomadas de decisão. Ser referencial de excelência ética e boa governança. O nosso indicador para isso é a redução de emissão de um dos gases que contribuem para o efeito estufa.",
        "46_tela-quiz-neg-03": "Veja, a seguir, o vídeo <b class='color-green'>ESG - Biocoque</b> e entenda melhor o assunto.",
        "47_tela-slide-01a": "Ainda bem que você conseguiu recuperar o GPS. Ele será fundamental para indicar se estamos no caminho certo para chegar ao topo da montanha, nossa próxima etapa.",
        "47_tela-slide-01b": "Como recompensa, você ganha mais uma conquista. Ela está disponível na sua mochila.",
        "47_tela-slide-02a": "Desportista, a sua performance poderia ser melhor Nesta etapa,<br> <span class='color-purple faveFont'>mas não desanime.</span>",
        "47_tela-slide-02b": "Acesse os equipamentos da sua mochila para aprimorar os seus conhecimentos e melhorar o seu preparo a fim de chegar ao topo da montanha.",
        "47_tela-slide-03a": "Desportista, chegamos a uma região da montanha onde precisamos ter muita coragem e resiliência para lidar com os aspectos que não conseguimos controlar, como os imprevistos da natureza e as mudanças climáticas.",
        "47_tela-slide-04a": "Para que possa lidar com esses desafios, você vai precisar dos comportamentos essenciais que colocamos na bagagem lá no nosso aquecimento. Percebeu como eles foram importantes em toda sua trajetória até aqui?",
        "47_tela-slide-05a": "Agora, vamos utilizá-los no nosso grande desafio: a etapa do alpinismo. Pronto para fincar a bandeira no topo?",
        "47_tela-slide-05b": "Clique em <b class='color-blue-dark'>ALPINISMO</b> e enfrente o último desafio.",
        "48_tela-quiz-title": "Desportista, neste ponto da montanha, você precisa manter a concentração e o foco para tomar decisões assertivas e de forma muito rápida. Correlacione os comportamentos com <b class='color-green'>o que fazer</b> para lidar com as situações do dia a dia e <b class='color-green'>por que fazemos</b> isso. Nos espaços, selecione <b class='color-green'>1</b> para <b class='color-green'>“O que fazemos?”</b> e <b class='color-green'>2</b> para o <b class='color-green'>“Por que fazemos?”</b>.",
        "48_tela-quiz-enunciado1": "<b class='color-green'>1.</b> Dialogamos com verdade e respeito",
        "48_tela-quiz-enunciado2": "<span class='color-yellow faveFont'>1.</span> O QUE FAZEMOS?",
        "48_tela-quiz-enunciado3": "<span class='color-yellow faveFont'>2.</span> POR QUE FAZEMOS?",
        "48_tela-quiz-esc1": "1",
        "48_tela-quiz-esc2": "2",
        "48_tela-quiz-q1": "Abrimos diálogos com a intenção verdadeira de contribuir para a evolução de todos e para encontrarmos a melhor solução para a Gerdau.",
        "48_tela-quiz-q2": "Somos um time que colabora e realiza feitos admiráveis. Temos uma surpreendente vontade de fazer as coisas acontecerem. Essa é uma de nossas fortalezas.",
        "48_tela-quiz-q3": "Tornamos as coisas melhores do que quando as encontramos e nos desafiamos a evoluir sempre.",
        "48_tela-quiz-pos-01": "Parabéns,",
        "48_tela-quiz-pos-02": "DESPORTISTA!",
        "48_tela-quiz-pos-03": "<b class='color-green'>1.</b> <b>Dialogamos com verdade e respeito</b>",
        "48_tela-quiz-pos-04": "<b>O que fazemos?</b>",
        "48_tela-quiz-pos-05": "Expomos nossos pontos de vista com transparência, em conversas francas e de forma respeitosa, colocando mais profundidade e responsabilidade em nossas conversas.",
        "48_tela-quiz-pos-06": "Criamos um ambiente onde as pessoas não têm medo de expor suas opiniões e se sentem seguras, independentemente da sua posição ou função.",
        "48_tela-quiz-pos-07": "Abrimos diálogos com a intenção verdadeira de contribuir para o crescimento de todos e para encontrarmos a melhor solução para a Gerdau.",
        "48_tela-quiz-pos-08": "<b>Por que fazemos?</b>",
        "48_tela-quiz-pos-09": "Acreditamos que falar o que pensamos, sem se omitir, é uma forma de respeito ao outro.",
        "48_tela-quiz-pos-10": "Acreditamos que ouvir atentamente as pessoas, reconhecendo e aceitando diferentes pontos de vista, cria um ambiente positivo, colaborativo e enriquece nossas análises e decisões.",
        "48_tela-quiz-neg-01": "Não foi dessa vez,",
        "48_tela-quiz-neg-02": "DESPORTISTA!",
        "48_tela-quiz-neg-03": "<b class='color-green'>1.</b> <b>Dialogamos com verdade e respeito</b>",
        "48_tela-quiz-neg-04": "<b>O que fazemos?</b>",
        "48_tela-quiz-neg-05": "Expomos nossos pontos de vista com transparência, em conversas francas e de forma respeitosa, colocando mais profundidade e responsabilidade em nossas conversas.",
        "48_tela-quiz-neg-06": "Criamos um ambiente onde as pessoas não têm medo de expor suas opiniões e se sentem seguras, independentemente da sua posição ou função.",
        "48_tela-quiz-neg-07": "Abrimos diálogos com a intenção verdadeira de contribuir para o crescimento de todos e para encontrarmos a melhor solução para a Gerdau.",
        "48_tela-quiz-neg-08": "<b>Por que fazemos?</b>",
        "48_tela-quiz-neg-09": "Acreditamos que falar o que pensamos, sem se omitir, é uma forma de respeito ao outro.",
        "48_tela-quiz-neg-10": "Acreditamos que ouvir atentamente as pessoas, reconhecendo e aceitando diferentes pontos de vista, cria um ambiente positivo, colaborativo e enriquece nossas análises e decisões.",
        "49_tela-quiz-title": "Desportista, neste ponto da montanha, você precisa manter a concentração e o foco para tomar decisões assertivas e de forma muito rápida. Correlacione os comportamentos com <b class='color-green'>o que fazer</b> para lidar com as situações do dia a dia e <b class='color-green'>por que fazemos</b> isso. Nos espaços, selecione <b class='color-green'>1</b> para <b class='color-green'>“O que fazemos?”</b> e <b class='color-green'>2</b> para o <b class='color-green'>“Por que fazemos?”</b>.",
        "49_tela-quiz-enunciado1": "<b class='color-green'>2.</b> Fazemos acontecer, com autonomia, responsabilidade e atitude de dono",
        "49_tela-quiz-enunciado2": "<span class='color-yellow faveFont'>1.</span> O QUE FAZEMOS?",
        "49_tela-quiz-enunciado3": "<span class='color-yellow faveFont'>2.</span> POR QUE FAZEMOS?",
        "49_tela-quiz-esc1": "1",
        "49_tela-quiz-esc2": "2",
        "49_tela-quiz-q1": "Nossa atitude de dono significa que não paramos no primeiro obstáculo.",
        "49_tela-quiz-q2": "Acreditamos que autonomia traz agilidade e simplicidade na tomada de decisão, o que é fundamental para nos mantermos competitivos.",
        "49_tela-quiz-q3": "Executamos com disciplina e excelência.",
        "49_tela-quiz-pos-01": "Parabéns,",
        "49_tela-quiz-pos-02": "DESPORTISTA!",
        "49_tela-quiz-pos-03": "<b class='color-green'>2.</b> <b>Fazemos acontecer, com autonomia, responsabilidade e atitude de dono</b>",
        "49_tela-quiz-pos-04": "<b>O que fazemos?</b>",
        "49_tela-quiz-pos-05": "Nossa atitude de dono significa que não paramos no primeiro obstáculo. Nós vislumbramos o todo e pensamos no longo prazo, para além do resultado imediato. Consideramos o melhor para a Gerdau, indo além do que é bom para uma área específica, entendendo a empresa e cuidando dos recursos.",
        "49_tela-quiz-pos-06": "Temos autonomia com responsabilidade: tomamos decisões considerando os riscos e impactos para além das nossas áreas e nos responsabilizamos pelos resultados dessas ações.",
        "49_tela-quiz-pos-07": "Aqui, nós tiramos os planos do papel. Executamos com disciplina e excelência.",
        "49_tela-quiz-pos-08": "<b>Por que fazemos?</b>",
        "49_tela-quiz-pos-09": "Acreditamos que autonomia traz agilidade e simplicidade à tomada de decisão, o que é fundamental para nos mantermos competitivos.",
        "49_tela-quiz-neg-01": "Não foi dessa vez,",
        "49_tela-quiz-neg-02": "DESPORTISTA!",
        "49_tela-quiz-neg-03": "<b class='color-green'>2.</b> <b>Fazemos acontecer, com autonomia, responsabilidade e atitude de dono</b>",
        "49_tela-quiz-neg-04": "<b>O que fazemos?</b>",
        "49_tela-quiz-neg-05": "Nossa atitude de dono significa que não paramos no primeiro obstáculo. Nós vislumbramos o todo e pensamos no longo prazo, para além do resultado imediato. Consideramos o melhor para a Gerdau, indo além do que é bom para uma área específica, entendendo a empresa e cuidando dos recursos.",
        "49_tela-quiz-neg-06": "Temos autonomia com responsabilidade: tomamos decisões considerando os riscos e impactos para além das nossas áreas e nos responsabilizamos pelos resultados dessas ações.",
        "49_tela-quiz-neg-07": "Aqui, nós tiramos os planos do papel. Executamos com disciplina e excelência.",
        "49_tela-quiz-neg-08": "<b>Por que fazemos?</b>",
        "49_tela-quiz-neg-09": "Acreditamos que autonomia traz agilidade e simplicidade à tomada de decisão, o que é fundamental para nos mantermos competitivos.",
        "50_tela-quiz-title": "Desportista, neste ponto da montanha, você precisa manter a concentração e o foco para tomar decisões assertivas e de forma muito rápida. Correlacione os comportamentos com <b class='color-green'>o que fazer</b> para lidar com as situações do dia a dia e <b class='color-green'>por que fazemos</b> isso. Nos espaços, selecione <b class='color-green'>1</b> para <b class='color-green'>“O que fazemos?”</b> e <b class='color-green'>2</b> para o <b class='color-green'>“Por que fazemos?”</b>.",
        "50_tela-quiz-enunciado1": "<b class='color-green'>3.</b> Nós nos superamos todos os dias",
        "50_tela-quiz-enunciado2": "<span class='color-yellow faveFont'>1.</span> O QUE FAZEMOS?",
        "50_tela-quiz-enunciado3": "<span class='color-yellow faveFont'>2.</span> POR QUE FAZEMOS?",
        "50_tela-quiz-esc1": "1",
        "50_tela-quiz-esc2": "2",
        "50_tela-quiz-q1": "Tornamos as coisas melhores do que quando as encontramos e nos desafiamos a evoluir sempre.",
        "50_tela-quiz-q2": "Reconhecemos, agradecemos e celebramos a cada conquista.",
        "50_tela-quiz-q3": "Acreditamos que, ao nos desafiar, nos colocamos na posição de aprendizes e aumentamos nossa capacidade de realização, expandimos nossas habilidades individuais e nos tornamos uma equipe memorável.",
        "50_tela-quiz-pos-01": "Parabéns,",
        "50_tela-quiz-pos-02": "DESPORTISTA!",
        "50_tela-quiz-pos-03": "<b class='color-green'>3.</b> <b>Nós nos superamos todos os dias</b>",
        "50_tela-quiz-pos-04": "<b>O que fazemos?</b>",
        "50_tela-quiz-pos-05": "Nós sonhamos alto. Cada um de nós, com suas singularidades, busca realizar o seu melhor, tendo seu próprio desempenho como referência. Somos a nossa melhor versão a cada novo dia. E isso vai além de metas e números. Representa nossa evolução, nosso crescimento.",
        "50_tela-quiz-pos-06": "Somos um time que colabora e realiza feitos admiráveis. Temos uma surpreendente vontade de fazer as coisas acontecerem. Essa é uma de nossas fortalezas.",
        "50_tela-quiz-pos-07": "Reconhecemos, agradecemos e celebramos a cada conquista.",
        "50_tela-quiz-pos-08": "<b>Por que fazemos?</b>",
        "50_tela-quiz-pos-09": "Tornamos as coisas melhores do que quando as encontramos e nos desafiamos a evoluir sempre.",
        "50_tela-quiz-pos-10": "Acreditamos que, ao nos desafiar, nos colocamos na posição de aprendizes e aumentamos nossa capacidade de realização, expandimos nossas habilidades individuais e nos tornamos uma equipe memorável.",
        "50_tela-quiz-neg-01": "Não foi dessa vez,",
        "50_tela-quiz-neg-02": "DESPORTISTA!",
        "50_tela-quiz-neg-03": "<b class='color-green'>3.</b> <b>Nós nos superamos todos os dias</b>",
        "50_tela-quiz-neg-04": "<b>O que fazemos?</b>",
        "50_tela-quiz-neg-05": "Nós sonhamos alto. Cada um de nós, com suas singularidades, busca realizar o seu melhor, tendo seu próprio desempenho como referência. Somos a nossa melhor versão a cada novo dia. E isso vai além de metas e números. Representa nossa evolução, nosso crescimento.",
        "50_tela-quiz-neg-06": "Somos um time que colabora e realiza feitos admiráveis. Temos uma surpreendente vontade de fazer as coisas acontecerem. Essa é uma de nossas fortalezas.",
        "50_tela-quiz-neg-07": "Reconhecemos, agradecemos e celebramos a cada conquista.",
        "50_tela-quiz-neg-08": "<b>Por que fazemos?</b>",
        "50_tela-quiz-neg-09": "Tornamos as coisas melhores do que quando as encontramos e nos desafiamos a evoluir sempre.",
        "50_tela-quiz-neg-10": "Acreditamos que, ao nos desafiar, nos colocamos na posição de aprendizes e aumentamos nossa capacidade de realização, expandimos nossas habilidades individuais e nos tornamos uma equipe memorável.",
        "51_tela-text-01": "Que maravilha, desportista. Atingimos o topo da montanha! Agora, você já possui, na sua bagagem, tudo que precisará para estar junto à Gerdau na sua escalada cultural e estratégica.",
        "52_tela-text-01": "Cumprimos nossa aspiração de chegar ao topo da montanha. Como prêmio, você desbloqueou seu último vídeo. <b class='color-blue-dark'>Sua bagagem está completa!</b><br><br><b class='color-blue-dark'>Clique em Equipamentos para acessá-lo!</b>",
        "52_tela-text-02": "Desportista, foi um prazer estar com você nessa trajetória cultural!",
        "52_tela-text-03": "Como recompensa final, você ganha <b class='color-blue-dark'>mais uma conquista</b>. Ela está disponível na sua mochila.",
        "52_tela-text-04": "Desportista, a sua performance poderia ser melhor Nesta etapa,",
        "52_tela-text-05": "mas não desanime.",
        "52_tela-text-06": "Acesse os equipamentos da sua mochila para aprimorar os seus conhecimentos e melhorar o seu preparo a fim de chegar ao topo da montanha.",
        "52a_tela-text-01": "Que tal checar como foi sua trajetória? Clique na nossa bandeira para verificar a sua performance.",
        "53_tela-text-01": "PRA GUARDAR NA",
        "53_tela-text-02": "sua mochila!",
        "53_tela-text-03": "Você já viu que, se pensarmos na nossa trajetória como em uma escalada, as montanhas seriam os nossos desafios.",
        "53_tela-text-04": "O que está no nosso coração e nos move é o nosso <b>Propósito</b>.",
        "53_tela-text-05": "Para conseguirmos escalar esta montanha, precisamos levar na nossa mochila os <b>fatores decisivos</b>.",
        "53_tela-text-06": "Os <b>Pilares Estratégicos</b> são o caminho que vamos trilhar. Eles exemplificam <b>como</b> vamos alcançar nosso objetivo.",
        "53_tela-text-07": "Para termos sucesso, também precisaremos adicionar novos <b>comportamentos</b> à nossa bagagem.",
        "53_tela-text-08": "Saberemos se estamos no caminho certo olhando para os indicadores. Eles serão nosso GPS, nos mostrando se estamos no rumo do nosso objetivo.",
        "54_tela-text-01": "PRA GUARDAR NA",
        "54_tela-text-02": "sua mochila!",
        "54_tela-text-03": "<b>NOSSA ASPIRAÇÃO</b>",
        "54_tela-text-04": "Em 10 anos, seremos uma das empresas da cadeia do aço mais rentáveis e admiradas no mundo, e uma das mais relevantes nas Américas.",
        "55_tela-text-01": "PRA GUARDAR NA",
        "55_tela-text-02": "sua mochila!",
        "55_tela-text-03": "<b>NOSSOS PRÓXIMOS DESAFIOS</b>",
        "55_tela-text-04": "A aspiração para o futuro que construiremos juntos faz com que comparemos novamente com nossa escalada: nosso desafio não acaba na primeira montanha. Temos várias delas para escalar, uma após a outra.",
        "55_tela-text-05": "Então, guarde na sua bagagem nossa Escalada Gerdau para relembrar tudo que aprendemos juntos.",
        "55_tela-text-06": "Clique aqui e baixe sua recordação!",
        "56_tela-text-01": "Encerramos nossa jornada juntos. Novamente agradeço por me permitir acompanhar você. Como minha última tarefa, receba minha avaliação da sua trajetória na <b>Escalada Gerdau – Cultura & Estratégia</b>. Será que você se tornou nosso grande alpinista?",
        "56_tela-text-02": "Preparado?",
        "56_tela-text-03": "Avance e descubra!",
        "57_tela-text-01": "ESTOU MUITO",
        "57_tela-text-02": "orgulhosa de você!",
        "57_tela-text-03": "<b>VOCÊ ESTÁ PREPARADO PARA ESTAR JUNTO À GERDAU EM SUA JORNADA ASPIRACIONAL.</b>",
        "57_tela-text-04": "Como mostram os seus indicadores e as suas conquistas, você soube tomar as melhores decisões nos desafios, o que o ajudou a se preparar para finalizar a escalada.",
        "57_tela-text-05": "Ter você como <b>ALPINISTA GERDAU – CULTURA & ESTRATÉGIA</b> é fundamental para alcançar as aspirações, os objetivos e fincar a bandeira da Gerdau no topo das Montanhas Futuro.",
        "57_tela-text-06": "<b>ALPINISTA</b>: você pode baixar seu prêmio. Mostre para todos suas conquistas!",
        "57_tela-text-07": "Vamos juntos rumo ao futuro que estamos criando!",
        "57_tela-text-08": "Clique no <span class='blueB'>X</span> do navegador para fechar o curso.",
        "57_tela-text-09": "PRECISAMOS NOS",
        "57_tela-text-10": "preparar mais!",
        "57_tela-text-11": "<b>Você poderia ter se saído melhor!</b>",
        "57_tela-text-12": "Como mostram os seus indicadores e as suas conquistas, você tomou algumas decisões assertivas, porém poderia ter se saído melhor nos desafios, o que pode atrapalhar ao se preparar para dar continuidade a essa jornada. Que tal rever a jornada utilizando os equipamentos disponíveis?",
        "57_tela-text-13": "Sabe por que você precisa refazer a trajetória? Além de ganhar a última conquista, ter você preparado como um <b>ALPINISTA GERDAU – CULTURA & ESTRATÉGIA</b> é fundamental para alcançar as aspirações, os objetivos e fincar a bandeira da Gerdau no topo das Montanhas Futuro.",
        "57_tela-text-14": "Vamos juntos novamente tentar a escalada e ganhar a nossa conquista?",
        "57_tela-text-15": "Refazer",
        "57_tela-text-16": "PRECISAMOS NOS",
        "57_tela-text-17": "preparar mais!",
        "57_tela-text-18": "<b>Sua performance poderia ter sido melhor!</b>",
        "57_tela-text-19": "Como mostram os seus indicadores e suas conquistas, nem sempre você soube tomar as melhores decisões nos desafios, o que acabou atrapalhando o seu preparo para dar continuidade a essa jornada. Que tal rever a jornada utilizando os equipamentos disponíveis?",
        "57_tela-text-20": "Sabe por que você precisa refazer a trajetória? Além de ganhar a última conquista, ter você preparado como um <b>ALPINISTA GERDAU – CULTURA & ESTRATÉGIA</b> é fundamental para alcançar as aspirações, os objetivos e fincar a bandeira da Gerdau no topo das Montanhas Futuro.",
        "57_tela-text-21": "Vamos juntos novamente tentar a escalada e ganhar a nossa conquista?",
        "57_tela-text-22": "Refazer"
    },
    "es": {
        "help-text-01": "MOCHILA",
        "help-text-02": "En <b>EQUIPOS</b>, están los recursos extras que has ganado durante tu jornada.",
        "help-text-03": "En <b>LOGROS</b>, se guardan las recompensas que has ganado durante cada tramo de tu trayectoria.",
        "help-text-04": "Haz clic sobre cada uno para acceder a los artículos que has recibido como recompensa.",
        "help-text-05": "DE PRINCIPIANTE A ALPINISTA",
        "help-text-06": "Este medidor indica tu evolución en nuestra Escalada Gerdau – Cultura & Estrategia. ¡Cuánto más avanzas en la aventura, más cercano a transformarte en un alpinista estarás!",
        "help-text-07": "LETREROS, PERSONAS Y OBSTÁCULOS",
        "help-text-08": "Artículos habilitados progresivamente durante tu trayectoria.",
        "help-text-09": "Haz clic sobre cada uno para acceder a la etapa habilitada.",
        "help-text-10": "Acceso directo a la <b>pantalla de inicio</b>.",
        "help-text-11": "Habilita el acceso a la <b>pantalla de ayuda</b>.",
        "help-text-12": "Habilita recursos de <b>accesibilidad visual</b>.",
        "help-text-13": "Habilita recursos de <b>accesibilidad visual</b>.",
        "help-text-14": "Haz clic aquí para cerrar.",
        "equipamento-text-01": "Equipos",
        "equipamento-text-02": "manual DE PRINCIPIOS",
        "equipamento-text-03": "manual DE CULTURA",
        "equipamento-text-04": "Nuestro Propósito",
        "equipamento-text-05": "Excelencia en la Ejecución",
        "equipamento-text-06": "Cero Fatalidad",
        "equipamento-text-07": "Líderes Desarrolladores",
        "equipamento-text-08": "ESG - Biocoque",
        "equipamento-text-09": "El Sonido de la Novedad",
        "equipamento-text-10": "Haz clic en play para acceder a tus videos bonos.",
        "obstaculos-text-01": "Calentamiento",
        "obstaculos-text-02": "Nuestra trayectoria",
        "obstaculos-text-03": "trekking",
        "obstaculos-text-04": "PILARES ESTRATÉGICOS",
        "obstaculos-text-05": "ESCALADA",
        "obstaculos-text-06": "factores críticos",
        "obstaculos-text-07": "acantilado",
        "obstaculos-text-08": "indicadores",
        "obstaculos-text-09": "ALPINISMO",
        "obstaculos-text-10": "COMPORTAMIENTOS",
        "obstaculos-text-11": "NUESTRA ASPIRACIÓN",
        "obstaculos-text-12": "COMPORTAMIENTOS",
        "conquista-text-01": "Logros",
        "conquista-text-02": "Inspiración",
        "conquista-text-03": "Caminos",
        "conquista-text-04": "Rendimiento",
        "conquista-text-05": "Navegador",
        "conquista-text-06": "Comportamientos",
        "menu1": "equipos",
        "menu2": "logros",
        "menu3": "Principiante",
        "menu4": "ALPINISTA",
        "quiz-confirmar": "Confirmar",
        "quiz-rever": "Revisar",
        "quiz-pos": "¡Felicitaciones!",
        "quiz-pos2": "¡Muy bien!",
        "quiz-pos3": "¡Felicitaciones,",
        "quiz-neg": "¡Ups!",
        "quiz-neg2": "Caramba,",
        "quiz-neg-tentativa-01": "ESTA NO ES LA OPCIÓN CORRECTA.",
        "quiz-neg-tentativa-02": "¿Qué tal volver, revisar lo que ya hemos visto juntos e intentar otra vez?",
        "quiz-neg-tentativa-03": "INTENTA OTRA VEZ",
        "01_tela-text-01": "Escalada",
        "01_tela-text-02": "Gerdau",
        "01_tela-text-03": "Cultura & Estrategia",
        "02_tela-text-01": "¡Recibe la más cálida",
        "02_tela-text-02": "Bienvenida,",
        "02_tela-text-03": "Deportista!",
        "02_tela-text-04": "¡Yo soy Junko, tu compañera en <br>esta aventura!",
        "02_tela-text-05": "Estoy aquí para prepararte y provocarte en <br>nuestra <b>Escalada de Cultura & Estrategia</b>.",
        "02_tela-text-06": "¿Y sabes por qué se me ha elegido para esto?",
        "02_tela-text-07": "Haz clic aquí y entérate más sobre Junko.",
        "02_tela-modal-title": "LA ENTRENADORA <span class='color-yellow faveFont'>Junko</span>",
        "02_tela-text-08": "El nombre Junko se ha elegido en honor a la primera mujer en llegar a la cima del Monte Everest y también a las siete cumbres (las montañas más altas de cada continente).",
        "02_tela-text-09": "La alpinista Junko Tabei (1939-2016) ha nacido en Japón y, desde temprana edad, ya se aventuraba en las alturas. A los 10 años, visitó la cima de un volcán de casi 2 mil metros y se enamoró del montañismo.",
        "02_tela-text-10": "¡La fama mundial la alcanzó en 1975, cuando lideró la primera expedición nipona totalmente femenina a la cumbre del monte más alto del mundo!",
        "02_tela-text-11": "<a href='https://historia.nationalgeographic.com.es/a/junko-tabei-primera-mujer-coronar-everest_17209' target='_blank' link-translate='02_tela-link-01' tabindex='88'>Haz clic</a> para saber más sobre nuestra homenajeada.",
        "03_tela-text-01": "SOY LA GUÍA DE LAS",
        "03_tela-text-02": "Montañas Futuro",
        "03_tela-text-03": "¡Desde un sendero ligero, pasando por los acantilados, hasta la cumbre de las montañas, soy experta en los conocimientos que necesitarás para tener éxito en todas las modalidades!",
        "04_tela-text-01": "¿Y sabes",
        "04_tela-text-02": "LO MEJOR?",
        "04_tela-text-03": "Vamos a subir la montaña por el camino del mapa que nos lleva a la Cultura & Estrategia <br>de Gerdau.",
        "04_tela-text-05": "¡Y será una aventura y pico! Aquí tendrás la oportunidad de recibir un gran honor de la escalada:",
        "04_tela-text-06": "<b>ALPINISTA GERDAU<br> CULTURA & ESTRATEGIA</b>",
        "04_tela-text-07": "¡Así es! ¡<b class='color-red'>Clavarás</b> tu bandera allá en la cima de las Montañas Futuro!",
        "05_tela-text-01": "¿Te parece",
        "05_tela-text-02": "POCO?",
        "05_tela-text-03": "Ser alpinista no es fácil. Es un título para pocas personas, pues hace falta:",
        "05_tela-text-04": "ejercitarse con regularidad;",
        "05_tela-text-05": "conocer bien la teoría, las técnicas y los equipos;",
        "05_tela-text-06": "haber practicado mucho la escalada;",
        "05_tela-text-07": "estar con la salud y el cuerpo al día.",
        "05_tela-text-08": "<b>¡Esto significa estar con la preparación al día!</b>",
        "06_tela-text-01": "¡BUENO, ESTOY",
        "06_tela-text-02": "entusiasmada!",
        "06_tela-text-03": "¡Es hora de empezar! Vamos a las normas de nuestro juego:",
        "06_tela-text-04": "<b>serán cinco etapas</b> – empieza con el calentamiento y luego dedícate al recorrido en la montaña;",
        "06_tela-text-05": "<b>tu meta</b> – vencer los desafíos, conquistar la cima de la montaña más alta y transformarte en gran alpinista;",
        "06_tela-text-06": "<b>soy tu compañera</b> – para vencer los desafíos por el camino, contarás con mi apoyo. ¡Brindaré los conocimientos que necesites!",
        "06_tela-text-07": "<b>Estoy a tu espera para comenzar la escalada. ¿Vamos?</b>",
        "07_tela-slide-01a": "¡ESTE ES TU",
        "07_tela-slide-01b": "camino!",
        "07_tela-slide-01c": "He elegido a esta trayectoria para que vayas aumentando de a poco la dificultad de la escalada. ¡Entonces, aprovecha todas las oportunidades en el camino! Encontraremos a personas que nos acompañarán y nos enfrentaremos a algunas sorpresas desafiantes.",
        "07_tela-slide-02a": "ENCUENTROS Y",
        "07_tela-slide-02b": "desafíos",
        "07_tela-slide-02c": "¡Estos momentos son increíbles! Es ahí que aprendemos con las experiencias de otras personas, obtenemos información extra y consejos de apoyo para lograr recompensas y explorar los desafíos a lo largo del sendero.",
        "07_tela-slide-03a": "TU <span class='faveFont color-purple'>mochila</span>",
        "07_tela-slide-03b": "Ella está aquí arriba, al lado izquierdo del mapa. En ella están los recursos esenciales para nuestro viaje. Puedes:",
        "07_tela-slide-03c": "acceder a los <b class='color-blue-dark'>EQUIPOS</b>, que son recursos adicionales que has ganado durante tu trayectoria;",
        "07_tela-slide-03d": "guardar las recompensas en tus <b class='color-blue-dark'>LOGROS</b>.",
        "07_tela-slide-04a": "Deportista, ¿cuán preparado estás para subir las <b class='color-blue-dark'>Montañas del Futuro</b>?",
        "07_tela-slide-04b": "<b>¡Haz clic y elije!</b>",
        "07_tela-slide-04c": "¡Necesito entrenar más!",
        "07_tela-slide-04d": "¡Vamos a calentar!",
        "07_tela-slide-05a": "¡ME GUSTA <span class='faveFont color-purple'>esto!</span>",
        "07_tela-slide-05b": "¡Estoy aquí precisamente para acompañarte en esta trayectoria! ¿Sabes que Gerdau también ha necesitado, en cierta época, entrenar y calentar para encontrar su Propósito, su aspiración y su cultura?",
        "07_tela-slide-05c": "¡Encuéntrate conmigo en nuestro puesto de <b class='color-blue-dark'>CALENTAMIENTO</b> y conozcamos esta trayectoria!",
        "08_tela-text-01": "Para conquistar la cima de la montaña, necesitas tener una buena preparación física. Para tanto, Gerdau ha ofertado la misma serie que utilizó para calentar y transformarse, preparándose para los cambios de mercado y encontrando su Propósito.",
        "08_tela-text-02": "Haz clic y arrastra o utiliza las flechas inferiores para navegar.",
        "08_tela-slide1-title": "2012",
        "08_tela-slide1-txt": "Fue cuando empezamos a diseñar nuestra <b>estrategia a largo plazo</b>, pensando en la empresa que deseábamos ser en 2022. Basándonos en esta estrategia de futuro, iniciamos nuestro cambio cultural.",
        "08_tela-slide2-title": "2014",
        "08_tela-slide2-txt": "El <b>Proyecto Gerdau 2022</b> marca el comienzo de nuestra transformación cultural. Se concreta con la definición de nuestros Imperativos de Negocio y cuatro atributos culturales: apertura, simplicidad y austeridad, autonomía con responsabilidad y líderes desarrollando líderes.",
        "08_tela-slide3-title": "2015",
        "08_tela-slide3-txt": "Repensamos los <b>sistemas y los símbolos de transformación cultural</b> y reubicamos a Gerdau en el mercado como una <b>empresa innovadora</b>.",
        "08_tela-slide4-title": "2017",
        "08_tela-slide4-txt": "Iniciamos los primeros procesos de <b>transformación digital</b>. Con todo lo que hemos hecho hasta el momento, construimos una empresa con personas más empoderadas, más abierta, más sencilla, digital, innovadora, diversa, inclusiva y colaborativa.",
        "08_tela-slide5-title": "2018",
        "08_tela-slide5-txt": "Transformamos nuestra cultura, comprendimos la importancia de nuestra trayectoria y lanzamos el <b>Propósito Gerdau</b>. Él representa nuestra razón de existir, dejando a la vista nuestro aporte y el impacto que hemos soñado en generar para el mundo.<br><br>Es sobre esta base que tomamos nuestras decisiones.",
        "08_tela-slide6-title": "2019",
        "08_tela-slide6-txt": "Revisamos nuevamente nuestra estrategia a largo plazo, lanzamos los <b>Principios Gerdau</b> e invertimos en la <b>excelencia operativa</b>.",
        "08_tela-slide7-title": "2021",
        "08_tela-slide7-txt": "¡Celebramos nuestro aniversario de 120 años! Y este año tan especial para Gerdau, hemos superado el record histórico de resultados.<br><br>Sin embargo en este mundo VUCA, necesitamos siempre dedicar atención a nuestra estrategia y a nuestro futuro, entonces revisamos nuestra aspiración y, en consecuencia, a nuestra cultura.",
        "08_tela-slide8-title": "2022",
        "08_tela-slide8-txt": "Hemos cumplido una nueva etapa rumbo al futuro. <b>Visualizamos nuestra estrategia y definimos nuestra aspiración para los próximos 10 años</b>. Y seguiremos evolucionando basados en el Propósito Gerdau!",
        "09_tela-slide-01a": "Nuestra aspiración",
        "09_tela-slide-01b": "¿A DÓNDE QUEREMOS LLEGAR?",
        "09_tela-slide-01c": "Nuestra aspiración es ser en 10 años, una de las empresas del negocio del acero más seguras, rentables y admiradas en el mundo, y una de las más relevantes en las Américas.",
        "09_tela-slide-01d": "Esta es <b>nuestra aspiración</b>, y nuestro mayor desafío en la <b>Escalada Gerdau</b>: ¡conocer todo lo que es esencial para que lleguemos a la cima de las Montañas Futuro!",
        "10_tela-text-01": "Para mejorar aún más nuestra condición física y mental, seguiremos nuestro calentamiento profundizándonos en esta aspiración. ¿Cuáles son los desafíos para lograrla?",
        "10_tela-text-02": "Haz clic y arrastra o utiliza las flechas inferiores para navegar.",
        "10_tela-slide1-title": "Relevancia",
        "10_tela-slide1-txt": "Nuestra relevancia vendrá del fortalecimiento de nuestras competencias core (el acero) y también de la construcción de una cartera con nuevos productos, servicios complementarios al acero y negocios adyacentes.",
        "10_tela-slide2-title": "Seguridad",
        "10_tela-slide2-txt": "Tendremos un ambiente seguro, libre de accidentes graves.",
        "10_tela-slide3-title": "Finanzas",
        "10_tela-slide3-txt": "Seguiremos siendo financieramente sólidos.<br><br>Seremos competitivos, nuestra búsqueda de competitividad permanecerá incesante.",
        "10_tela-slide4-title": "Calidad",
        "10_tela-slide4-txt": "Buscaremos alta calidad en todas nuestras operaciones, la excelencia operativa es nuestra base.",
        "10_tela-slide5-title": "Clientes",
        "10_tela-slide5-txt": "Estaremos cerca de nuestros clientes, anticipando sus necesidades y generando valor para cada uno de ellos, siempre.",
        "10_tela-slide6-title": "ESG",
        "10_tela-slide6-txt": "Continuaremos creciendo de forma innovadora y sostenible, con los aspectos ESG cada vez más presentes en todas las tomas de decisiones.",
        "10_tela-slide7-title": "Valores",
        "10_tela-slide7-txt": "Ética y gobernanza incuestionables son valores destacados en un equipo diverso, comprometido y preparado para cualquier desafío.",
        "10_tela-slide8-title": "Felicidad",
        "10_tela-slide8-txt": "Seremos la Gerdau donde las personas son felices y se sienten seguras.<br><br>Queremos vivir en un ambiente ágil, colaborativo, inclusivo y propicio al aprendizaje y al desarrollo.",
        "10_tela-slide9-title": "Desempeño",
        "10_tela-slide9-txt": "Mantendremos equipos de alto rendimiento, que conocen profundamente el negocio y superan expectativas.",
        "10_tela-slide10-title": "Propósito",
        "10_tela-slide10-txt": "Seguiremos respirando y viviendo nuestro propósito. Él es esencial para la continuidad y el éxito de nuestra trayectoria.<br><br><b>¡Avanza hacia el desafío!</b>",
        "11_tela-quiz-title": "Deportista, fue durante esta misma serie de calentamiento que Gerdau ha encontrado <br>su Propósito, que es:",
        "11_tela-quiz-a": "Empoderar a las personas que construyen el futuro.",
        "11_tela-quiz-b": "Transformar el pasado para construir un nuevo futuro.",
        "11_tela-quiz-c": "Recopilar información del presente para ser relevante en el futuro.",
        "11_tela-quiz-d": "Evolucionar y conectar resultados para un futuro mejor.",
        "11_tela-quiz-pos-01": "¡Nuestro propósito es realmente inspirador!",
        "11_tela-quiz-pos-02": "Ya has notado que, si pensamos en nuestra trayectoria como en una escalada, las montañas serían nuestros desafíos. Lo que está en nuestro corazón y nos mueve es nuestro Propósito. ¿Ya te has dejado inspirar por él? ¿Ya has reflexionado sobre qué significa para nosotros Empoderar, Personas y Futuro, presentes en el Propósito Gerdau?<br><br>¡Sigue en nuestro viaje de escalada y lo descubriremos juntos!",
        "11_tela-quiz-neg-01": "¡Nuestro propósito es <b class='color-yellow'>Empoderar<br> a personas que construyen el futuro!</b>",
        "11_tela-quiz-neg-02": "Ya has notado que, si pensamos en nuestra trayectoria como en una escalada, las montañas serían nuestros desafíos. Lo que está en nuestro corazón y nos mueve es nuestro Propósito. ¿Ya te has dejado inspirar por él? ¿Ya has reflexionado sobre qué significa para nosotros Empoderar, Personas y Futuro, presentes en el Propósito Gerdau?<br><br>¡Sigue en nuestro viaje de escalada y lo descubriremos juntos!",
        "12_tela-text-01": "¡Deportista, te has ganado un equipo! Haz clic en <b class='color-blue-dark'>EQUIPOS</b> en tu mochila para acceder al video “Nuestro Propósito!”<br><br>¡Él será nuestra inspiración para subir hasta la cima de la montaña! ¡Mira y entérate de cómo nos motivamos para lograr nuestra aspiración, basados en nuestro Propósito! ¡Mira y entérate de cómo nos motivamos para lograr nuestra aspiración, basados en nuestro Propósito!",
        "13_tela-text-01": "Deportista, interactúa con el aventurero que está en la base de la montaña para comprobar tus habilidades de empoderar a las personas para que emprendan este viaje con nosotros.",
        "14_tela-quiz-title": "Para lograr nuestras aspiraciones de futuro en la cima de la montaña, además de una buena preparación física, es importante comprometer a las personas para que recorran ese camino contigo. ¡Para lograrlo, debes traducir el significado de nuestro Propósito para que ellas se sientan tan motivadas como tú para seguir en este viaje!",
        "14_tela-quiz-txt": "<b>¡Haz clic sobre las alternativas para rellenar las frases con el fin de comprometer a quienes participan en la aventura a que se unan contigo en este viaje!</b> Sabemos que, para lograr nuestras metas y aspiraciones, necesitamos preparación, determinación y compañerismo.",
        "14_tela-quiz-a-txt": "<span class='color-yellow faveFont'>1</span> ¡Creemos que personas empoderadas",
        "14_tela-quiz-a-alt1": "cambian realidades!",
        "14_tela-quiz-a-alt2": "ejecutan nuestra estrategia.",
        "14_tela-quiz-b-txt": "<span class='color-yellow faveFont'>2</span> Por eso, ubicamos",
        "14_tela-quiz-b-alt1": "solamente a nuestros clientes",
        "14_tela-quiz-b-alt2": "a todas las personas con quienes interactuamos",
        "14_tela-quiz-b-txt2": "en el centro de todo lo que hacemos.",
        "14_tela-quiz-c-txt": "<span class='color-yellow faveFont'>3</span> Al fin,",
        "14_tela-quiz-c-alt1": "reflexionar sobre nuestro pasado",
        "14_tela-quiz-c-alt2": "pensar en el futuro",
        "14_tela-quiz-c-txt2": "es lo que nos mueve en esta trayectoria para conquistar la cima de las Montañas Futuro.",
        "14_tela-quiz-pos-01": "DEPORTISTA!",
        "14_tela-quiz-pos-02": "Has logrado comprometer a quienes participan en esta aventura a seguir el viaje contigo. Aprovecha para ampliar tu repertorio sobre nuestro Propósito para seguir empoderando a las personas a lo largo de nuestro recorrido. Conversa con quienes también están en el sendero para conocer los principios que son nuestros guías en esta trayectoria.",
        "14_tela-quiz-neg-01": "DEPORTISTA!",
        "14_tela-quiz-neg-02": "Has logrado comprometer a quienes participan en esta aventura a seguir el viaje contigo. Perfecciona tus conocimientos sobre nuestro Propósito para empoderar a las personas a lo largo de nuestro recorrido. Conversa con quienes también están en el sendero para conocer los principios que son nuestros guías en esta trayectoria.",
        "15_tela-text-01": "Deportista, encontramos a algunas personas que brindaron información importante. Necesitamos conocer los principios presentes en nuestro Propósito. ¡Inspírate aún más para que avancemos en nuestra subida!<br><br><b class='color-blue-dark'>¡Haz clic sobre las personas para saber más!</b>",
        "15_tela-slide1-title": "Empoderar",
        "15_tela-slide1-txt": "<b>¡Personas empoderadas cambian realidades!</b><br><br>Nuestro rol es ofrecer caminos y oportunidades para que esto ocurra. Necesitamos intercambiar conocimientos y empoderar a colaboradores, clientes, socios, comunidades e inversores para que, juntos, creemos un mundo mejor.",
        "15_tela-slide2-title": "Personas",
        "15_tela-slide2-txt": "¡Las personas – colaboradores, comunidad, clientes, proveedores y con quienes interactuamos – siempre han sido la base y el porqué de todo lo que hemos construido en Gerdau!<br><br>Ubicarlas en el centro de todo lo que hacemos es lo que nos mantendrá relevantes, pues es a través de ellas que nos transformamos y evolucionamos.",
        "15_tela-slide3-title": "Futuro",
        "15_tela-slide3-txt": "¡Pensar el futuro nos mueve! Nos anticipamos a las necesidades, innovamos, transformamos, creamos. El futuro trae ideales que vamos a realizar viviendo de forma colaborativa, diversa e inclusiva, aprendiendo y conociendo nuevas posibilidades y tecnologías disponibles de forma sostenible.",
        "16_tela-text-01": "Has recibido otro importante equipo de apoyo para este sendero de Cultura & Estrategia: el <b class='color-blue-dark'>Manual de Principios</b>. Está a tu disposición a cualquier momento en tu mochila y puedes consultarlo, en <b class='color-blue-dark'>EQUIPOS</b>.",
        "17_tela-slide1-txt": "Deportista, para finalizar nuestro calentamiento, necesitamos un último artículo: <b class='color-blue-dark'>COMPORTAMIENTOS</b> <br><br>Los comportamientos son esenciales para el éxito de la escalada.",
        "17_tela-slide2-txt": "Un deportista con temor excesivo puede provocar accidentes o ver dificultades donde no existen. Debido a esto, es importante conocer los comportamientos necesarios para que lleguemos a la cima. Serán esenciales en todas las etapas de la subida.<br><br><b class='color-blue-dark'>¡Haz clic en el letrero destacado y conoce más!</b>",
        "18_tela-title": "<b class='color-green'>QUÉ NECESITAMOS AÑADIR A NUESTRO EQUIPAJE</b><br>Son los comportamientos que nos ayudarán a alcanzar nuestra aspiración, que es la cima de la montaña. En nuestra escalada, vamos a necesitarlos a todos, con persistencia y disciplina.",
        "18_tela-slide1-title": "Dialogamos con verdad y respeto",
        "18_tela-slide1-txt1": "<b>¿Qué hacemos?</b>",
        "18_tela-slide1-txt2": "Exponemos nuestros puntos de vista con transparencia, en conversaciones francas y de forma respetuosa, poniendo más profundidad y responsabilidad en nuestras conversaciones. Creamos un ambiente en el que las personas no tienen miedo de exponer sus opiniones y se sienten seguras, independientemente de su posición o función.",
        "18_tela-slide1-txt3": "<b>¿Y por qué lo hacemos?</b>",
        "18_tela-slide1-txt4": "Creemos que brindar atención a la otra persona es una forma de respeto. Diferentes puntos de mira conllevan soluciones distintas.",
        "18_tela-slide2-title": "Hacemos que las cosas sucedan, con autonomía, responsabilidad y actitud de dueño",
        "18_tela-slide2-txt1": "<b>¿Qué hacemos?</b>",
        "18_tela-slide2-txt2": "¡No nos damos por vencidos fácilmente! Pensamos a largo plazo, más allá del resultado inmediato. Tomamos decisiones y nos hacemos responsables por los resultados de estas acciones. ¡Aquí sacamos los planes del papel!",
        "18_tela-slide2-txt3": "<b>¿Y por qué lo hacemos?</b>",
        "18_tela-slide2-txt4": "¡Consideramos que la autonomía brinda agilidad y simplicidad a la toma de decisiones, lo que es fundamental para mantenernos competitivos frente al mercado!",
        "18_tela-slide3-title": "Nos superamos todos los días",
        "18_tela-slide3-txt1": "<b>¿Qué hacemos?</b>",
        "18_tela-slide3-txt2": "Soñamos alto y entregamos nuestro máximo para alcanzar este sueño. Aquí colaboramos para que logros admirables se realicen.",
        "18_tela-slide3-txt3": "<b>¿Y por qué lo hacemos?</b>",
        "18_tela-slide3-txt4": "Consideramos que, al desafiarnos, nos ponemos en la posición de aprendices y aumentamos nuestra capacidad de logro, expandimos nuestras habilidades individuales y nos volvemos un equipo memorable.",
        "19_tela-title": "¡Deportista, nuestro calentamiento fue &nbsp<span class='color-purple faveFont'>excelente!</span>",
        "19_tela-text-01": "<b class='color-blue-dark'>¡Tenemos los comportamientos en el equipaje, y el cuerpo y la mente al día!</b> Como recompensa, recibes el <b class='color-blue-dark'>logro</b> de <b class='color-blue-dark'>Inspiración</b>. Estará disponible en tu mochila.",
        "20_tela-slide1-title": "Deportista, tu rendimiento podría ser mejor En esta etapa,<br> <span class='color-purple faveFont'>pero no pierdas el ánimo.</span>",
        "20_tela-slide1-text-01": "Accede a los equipos en tu mochila para perfeccionar tus conocimientos y mejorar tu preparación con el fin de llegar a la cima de la montaña.",
        "20_tela-slide2-title": "¿COMENZAMOS<br> <span class='color-purple faveFont'>la subida?</span>",
        "20_tela-slide2-text-01": "Ahora sabes <b class='color-blue-dark'>a dónde queremos llegar y conoces en profundidad al Propósito que nos mueve y nos motiva en nuestra subida</b>. Entonces, todo listo para empezar nuestra caminata.",
        "20_tela-slide3-text-01": "Hemos encontrado a algunas personas por el camino con necesidad de orientación sobre <b>cómo</b> llegar a donde querían ir.<br><br><b class='color-blue-dark'>Haz clic sobre el grupo de montañistas para interactuar con ellos.</b>",
        "21_tela-title": "Deportista, tenemos muchos recorridos para subir la montaña. La mejor opción para alcanzar nuestras metas es escalarla por el sendero en el que se ubican los <b class='color-green'>Pilares Estratégicos de Gerdau</b>. Las marcas del mapa muestran <b class='color-green'>cómo vamos a lograr cada uno de los pilares</b>. Haz clic en las flechas para conocerlos.",
        "21_tela-slide1-title": "Pilar Estratégico 1",
        "21_tela-slide1-txt1": "Aumentar nuestra competitividad y crecer en aceros largos, planos y SBQ en las Américas. ¿Y cómo lo lograremos?",
        "21_tela-slide1-txt2": "Asignación de capital eficiente.",
        "21_tela-slide1-txt3": "Disciplina en nuestra ejecución y coherencia en nuestras entregas.",
        "21_tela-slide1-txt4": "Perfeccionar modelos de negocio, creando más valor para nuestros clientes.",
        "21_tela-slide1-txt5": "Aumentar la competitividad en materias primas.",
        "21_tela-slide1-txt6": "Aprovechar las oportunidades de transformación digital e innovación.",
        "21_tela-slide1-txt7": "Formar profesionales y equipos de alto rendimiento.",
        "21_tela-slide2-title": "Pilar Estratégico 2",
        "21_tela-slide2-txt1": "Invertir en nuevos negocios complementarios al acero. ¿Y cómo lo lograremos?",
        "21_tela-slide2-txt2": "Elaborar una cartera nueva y amplia de productos y servicios complementarios al acero.",
        "21_tela-slide2-txt3": "Utilizar soluciones digitales y disruptivas.",
        "21_tela-slide3-title": "Pilar Estratégico 3",
        "21_tela-slide3-txt1": "Perfeccionar nuestras prácticas ESG. ¿Y cómo lo lograremos?",
        "21_tela-slide3-txt2": "Reducción de la emisión de gases que generan efecto invernadero.",
        "21_tela-slide3-txt3": "Aumento de la recirculación del agua y de nuestra eficiencia energética.",
        "21_tela-slide3-txt4": "Evolución del pilar Social y de Diversidad e Inclusión.",
        "21_tela-slide3-txt5": "Impacto positivo en la sociedad.",
        "21_tela-slide3-txt6": "Refuerzo de las prácticas de Gobernanza.",
        "22_tela-slide1-title": "Deportista, HAS GANADO UN NUEVO <span class='color-purple faveFont'>equipo</span>",
        "22_tela-slide1-txt": "Accede al <b class='color-blue-dark'>Manual de Cultura</b> para perfeccionar tus conocimientos sobre los <b class='color-blue-dark'>Pilares Estratégicos</b>. Son ellos los que te guiarán en este camino y mostrarán cómo lograr nuestra aspiración.<br><br> <b class='color-blue-dark'>¡Aprovecha el manual y entrénate para el próximo desafío!</b>",
        "22_tela-slide2-txt": "¿Listo para el desafío sobre los Pilares Estratégicos?<br><br>Algunas piedras han rodado sobre el camino. Esto ha dejado perdidos a algunos compañeros de escalada, sin orientación sobre como llegar a nuestro objetivo.<br><br><b class='color-blue-dark'>Haz clic sobre las piedras para acceder al próximo desafío</b>.",
        "23_tela-quiz-title": "Deportista, una compañera de escalada tiene dudas sobre cuál camino seguir para perfeccionar los modelos de negocio y crear más valor para nuestros clientes.",
        "23_tela-quiz-title-b": "Según el mapa, debemos seguir los caminos estratégicos del:",
        "23_tela-quiz-a": "Pilar 1 para aumentar nuestra competitividad y crecer en aceros largos, planos y SBQ en las Américas.",
        "23_tela-quiz-b": "Pilar 2 para invertir en nuevos negocios complementarios al acero.",
        "23_tela-quiz-c": "Pilar 3 para perfeccionar nuestras prácticas de ESG.",
        "23_tela-quiz-d": "Pilar 3 para invertir en la promoción y difusión de nuestras prácticas de Gobernanza Corporativa.",
        "23_tela-quiz-pos-01": "DEPORTISTA!",
        "23_tela-quiz-pos-02": "Al seguir tu orientación, nuestra compañera de escalada ha logrado encontrar la ruta estratégica para alcanzar nuestras aspiraciones. Accede al mapa del primer pilar para aumentar nuestra competitividad y crecer en aceros largos, planos y SBQ en las Américas, además de comprobar el camino estratégico que hemos delineado para lograr nuestros objetivos.",
        "23_tela-quiz-neg-01": "DEPORTISTA!",
        "23_tela-quiz-neg-02": "Al seguir tu orientación, nuestra compañera de escalada se ha perdido y no logró evolucionar en esta trayectoria para alcanzar nuestras aspiraciones. Accede al Manual de Cultura para perfeccionar tus conocimientos sobre cómo aumentar nuestra competitividad en aceros largos, planos y SBQ en las Américas, además de comprobar el camino estratégico que hemos delineado para lograr nuestros objetivos.",
        "24_tela-quiz-title": "¡Deportista, para llegar a la cima, necesitamos superar algunos obstáculos y pensar en soluciones innovadoras y creativas, ¡porque no queremos llegar a la cima solos! Queremos estimular el espíritu emprendedor y asegurar la sostenibilidad de nuestro negocio más allá del acero. ¿En qué pilar puedes encontrar el camino estratégico para lograr estos y otros objetivos con el fin de ampliar nuestra cartera e impulsar la creación de soluciones cada vez más digitales y disruptivas?",
        "24_tela-quiz-title-b": "Según el mapa, debemos seguir los caminos estratégicos del:",
        "24_tela-quiz-a": "Pilar 1 para aumentar nuestra competitividad y crecer en aceros largos, planos y SBQ en las Américas.",
        "24_tela-quiz-b": "Pilar 2 para invertir en nuevos negocios complementarios al acero.",
        "24_tela-quiz-c": "Pilar 3 para perfeccionar nuestras prácticas de ESG.",
        "24_tela-quiz-d": "Pilar 1 para formar profesionales y equipos de alto rendimiento.",
        "24_tela-quiz-pos-01": "DEPORTISTA!",
        "24_tela-quiz-pos-02": "Has decidido seguir el camino estratégico del Pilar 2 – invertir en nuevos negocios complementarios al acero – para superar las piedras que estaban cortándonos el paso. Accede al mapa para perfeccionar tus conocimientos sobre los caminos de este pilar.",
        "24_tela-quiz-neg-01": "DEPORTISTA!",
        "24_tela-quiz-neg-02": "No has seguido el camino estratégico del Pilar 2 – invertir en nuevos negocios complementarios al acero. Debido a esto, no has logrado superar las piedras que estaban cortándonos el paso. Accede al Manual de Cultura para perfeccionar tus conocimientos sobre los caminos de este pilar.",
        "25_tela-quiz-title": "Gerdau es ejemplo de buenas prácticas en ESG. Tenemos la convicción de que todos los deportistas, ya sean principiantes o alpinistas, necesitan hacer lo correcto y enterarse sobre esas buenas prácticas de ESG para subir la montaña con nosotros. Relaciona la información según cada una de las letras del ESG. Selecciona las letras correspondientes.",
        "25_tela-quiz-e": "<span class='color-yellow faveFont'>E</span> Enviroment (medio ambiente)",
        "25_tela-quiz-s": "<span class='color-yellow faveFont'>S</span> SOCIAL",
        "25_tela-quiz-g": "<span class='color-yellow faveFont'>G</span> GOBERNANZA",
        "25_tela-quiz-q1": "Iniciativas que proporcionan formación académica para perfeccionamiento técnico.",
        "25_tela-quiz-q2": "Adecuaciones de la estructura organizacional que aseguran solidez, conformidad legal y alineación ética.",
        "25_tela-quiz-q3": "Proyectos de reducción de las emisiones de CO2.",
        "25_tela-quiz-esc1": "E",
        "25_tela-quiz-esc2": "S",
        "25_tela-quiz-esc3": "G",
        "25_tela-quiz-pos-01": "DEPORTISTA!",
        "25_tela-quiz-pos-02": "Ya has hecho lo correcto y has desbloqueado el camino estratégico del Pilar 3. Accede al mapa para perfeccionar tus conocimientos sobre nuestras prácticas de ESG.",
        "25_tela-quiz-neg-01": "DEPORTISTA!",
        "25_tela-quiz-neg-02": "Accede al Manual de Cultura para perfeccionar tus conocimientos sobre nuestras prácticas de ESG.",
        "26_tela-slide1-text-01": "Deportista, logramos guiar a compañeros montañistas hacia el recorrido de nuestros Pilares Estratégicos. ¡Terminamos nuestra etapa de Trekking con éxito!<br><br>Como recompensa, recibes el <b class='color-blue-dark'>logro de Camino</b>, que estará disponible en los logros de tu mochila.",
        "26_tela-slide2-title": "Deportista, tu rendimiento podría ser mejor En esta etapa,<br><span class='color-purple faveFont'>pero no pierdas el ánimo.</span>",
        "26_tela-slide2-text-01": "Accede a los equipos en tu mochila para perfeccionar tus conocimientos y mejorar tu preparación con el fin de llegar a la cima de la montaña.",
        "26_tela-slide3-text-01": "Deportista, hemos llegado a la fase de la escalada. A partir de ahora, vamos a pasar por los recorridos más escarchados y, a la vez, decisivos para llegar a la cima de la montaña.",
        "26_tela-slide4-text-01": "La escalada es un logro admirable, pero que requiere mucha preparación física y mental para superar los obstáculos que pueden presentarse. Entonces, cuanto más preparación tengas, más grandes serán tus probabilidades de éxito en esta trayectoria. Haz clic en <b class='color-blue-dark'>ESCALADA</b> para iniciar el desafío.",
        "27_tela-text-01": "Sabemos que escalar una montaña no es una tarea fácil, aunque sea extremadamente gratificante. Por eso es importante que estés preparado para enfrentar el calor, el frío, el viento y tantos otros obstáculos que pueden aparecer durante nuestra trayectoria. Al igual que tú, Gerdau también se ha preparado para superar los desafíos y llegar a la cima de la montaña.",
        "27_tela-text-02": "Haz clic sobre los íconos y conoce los factores decisivos que nos ayudarán a lograr nuestra aspiración.",
        "27_tela-text-03": "Personas capaces de realizar hechos admirables y preparadas para el futuro.",
        "27_tela-text-04": "Excelencia en la ejecución de lo que marca la diferencia para nuestro resultado.",
        "27_tela-text-05": "Experiencias positivas y memorables para nuestros clientes.",
        "27_tela-text-06": "Nuestro objetivo es construir un equipo de alto rendimiento que emana nuestro propósito, vive nuestros principios, se desarrolla a sí mismo y a sus colegas. Y cuando hablamos de hechos admirables, no nos referimos solamente a resultados y números. Hechos admirables son eliminar accidentes, impactar positivamente en la sociedad, empoderar más y más a las personas, construir un futuro mejor. Vamos a reconocer los talentos y ayudarlos a alcanzar su potencial al máximo. Todo ser humano es único y tiene una manera única de contribuir,  por eso valoramos a cada persona con su individualidad. Diversidad, inclusión y equidad son muy importantes para nosotros.",
        "27_tela-text-07": "Para ser aún más competitivos, tenemos que ser <b>excelentes en la ejecución de nuestros roadmaps e inversiones, realizando entregas conectadas a nuestra estrategia</b>. Debemos mantenernos en equilibrio para que la ejecución de corto plazo no entre en conflicto con nuestros objetivos de largo plazo. Tenemos que ser ágiles y sencillos, abiertos a lo nuevo, al mismo tiempo que buscamos excelencia. El éxito en la ejecución vendrá de la excelencia operativa que demanda disciplina en la rutina, trabajo en equipo, uso de herramientas de gestión, tecnología y apertura para la mejora continua e innovación de nuestros procesos.",
        "27_tela-text-08": "Échale un vistazo a tu bonificación: video <b class='color-yellow'>“Excelencia en la Ejecución”</b>, que está en tu mochila.",
        "27_tela-text-09": "La preferencia de nuestros clientes por nuestra marca será resultado de la percepción de valor y experiencia del principio al fin de sus trayectorias con nosotros. Por eso, nuestro mantra será proporcionar al cliente la mejor experiencia. Para lograrlo, invertiremos en la capacitación de nuestros equipos, en el desarrollo de nuevos productos y servicios y en el uso intenso de tecnologías y herramientas, siempre con la meta de perfeccionar la trayectoria y la experiencia de nuestros clientes. Seremos impecables en la relación con nuestros clientes.",
        "28_tela-text-01": "Deportista, ahora que conoces los <b class='color-green'>factores decisivos para el éxito</b>, estás preparado para los desafíos. Haz clic sobre las alternativas que presentan los factores decisivos que pueden ayudarte a superar, a continuación, esta seguidilla de obstáculos que quizás aparezcan en tu camino. Avanza luego de seleccionar cada factor y, a continuación, comprueba cómo ha sido tu rendimiento.",
        "28_tela-text-02": "<b>1.</b> Para ser aún más competitivos, necesitamos tener conexión con la estrategia. Mantener el equilibrio, de modo que nuestros objetivos de corto plazo no entren en conflicto con nuestros objetivos de largo plazo, es esencial para lograr el éxito durante la trayectoria. Frente a este aspecto, ¿cuál es el factor decisivo que puede ayudarte a tener éxito en esta etapa de la escalada?",
        "28_tela-text-03": "Personas capaces de realizar logros admirables y preparadas para el futuro",
        "28_tela-text-04": "Excelencia en la ejecución de lo que marca la diferencia para nuestro resultado",
        "28_tela-text-05": "Experiencias positivas y memorables para nuestros clientes",
        "28_tela-text-06": "¡Felicitaciones,",
        "28_tela-text-07": "<b>DEPORTISTA!</b>",
        "28_tela-text-08": "Supiste utilizar los factores decisivos a tu favor y lograste un rendimiento excelente en la escalada. Para ayudar a mantener tu rendimiento, puedes revisitar los consejos y lineamientos disponibles en los equipos de tu mochila.",
        "28_tela-text-09": "¡Ups!",
        "28_tela-text-10": "<b>¡Esta NO ES LA OPCIÓN CORRECTA!</b>",
        "28_tela-text-11": "¿Qué tal volver, revisar lo que ya hemos visto juntos e intentar otra vez?",
        "28_tela-text-12": "¡No ha sido esta vez,",
        "28_tela-text-13": "<b>DEPORTISTA!</b>",
        "28_tela-text-14": "No has logrado un buen rendimiento en la escalada y, debido a esto, has puesto en riesgo la seguridad de todos los deportistas. Para ayudarte a mejorar tu rendimiento, brindamos algunos consejos y lineamientos en los equipos de tu mochila.",
        "29_tela-text-02": "<b class='color-green'>2.</b> Antes de escalar la montaña, necesitamos comprobar nuestros equipos para <b class='color-yellow'>eliminar los riesgos de accidentes y garantizar la seguridad de todos</b> los que están en esta trayectoria con nosotros. Se trata de un logro admirable que realizamos en el presente para prepararnos para el futuro. Además, el que es alpinista sabe que, por más que la escalada sea gratificante, no debe realizarla solo. Frente a este aspecto, ¿cuál es el factor decisivo que puede ayudarte a tener éxito en esta etapa de la escalada?",
        "30_tela-text-02": "<b class='color-green'>3.</b> Nuestro logro será resultado de la percepción de valor y de la experiencia que proporcionamos a las personas que nos acompañan del principio al fin de este viaje. Por eso, invertiremos en la capacitación de nuestros equipos y en el uso intensivo de tecnologías y herramientas para brindar una experiencia positiva y memorable a lo largo de nuestra trayectoria. Frente a este aspecto, ¿cuál es el factor decisivo que puede ayudarte a tener éxito en esta etapa de la escalada?",
        "31_tela-slide1-title": "¡Deportista, TU RENDIMIENTO fue <br><span class='color-purple faveFont'>excelente!</span>",
        "31_tela-slide1-text-01": "Como recompensa, ganas un logro más. Él estará disponible en tu mochila.",
        "31_tela-slide2-title": "Deportista, tu rendimiento podría ser mejor En esta etapa, <br><span class='color-purple faveFont'>pero no pierdas el ánimo.</span>",
        "31_tela-slide2-text-01": "Accede a los equipos en tu mochila para perfeccionar tus conocimientos y mejorar tu preparación con el fin de llegar a la cima de la montaña.",
        "31_tela-slide3-text-01": "¡Ups! Se te ha caído el GPS. ¡Se rompió, y las piezas rodaron por el acantilado! Sin él, no conseguimos saber si estamos en el camino correcto. Haz clic en <b class='color-blue-dark'>ACANTILADO</b> para hacer esta escalada y recuperar las piezas de tu GPS.",
        "32_tela-text-01": "Ahí están las piezas de tu GPS. Tendremos que escalar este acantilado para recogerlas. Haz clic sobre cada una de ellas para solucionar los desafíos.",
        "33_tela-text-01": "Antes de comenzar el ascenso, ¡atención al",
        "33_tela-text-02": "alerta de cuidado!",
        "33_tela-text-03": "Hay un letrero de alerta sobre riesgos de accidente por caída en este tramo de nuestro recorrido. En Gerdau, también tenemos este tipo de letrero, que demuestra la preocupación por la seguridad de las personas. La búsqueda incansable por la seguridad está en nuestro ADN, tanto es así que uno de nuestros indicadores de éxito es la <b>Tasa de Gravedad</b>.",
        "34_tela-text-01": "los indicadores son",
        "34_tela-text-02": "nuestro GPS",
        "34_tela-text-03": "Por eso, se utilizan para <b>medir el éxito de nuestra evolución en la subida y para que estemos seguros de nuestras prioridades</b>. Tenemos cinco indicadores en total. Comprender a cada uno de ellos te dará la oportunidad de ajustar la trayectoria para alcanzar nuestras aspiraciones de futuro.",
        "35_tela-text-01": "Nuestra <b class='color-green'>aspiración es tener un ambiente seguro</b>. Para medirlo, usamos el indicador de <b class='color-green'>seguridad, que es la Tasa de Gravedad</b>. Para recuperar el primer fragmento de nuestro GPS, selecciona la imagen que mejor refleja la preocupación de Gerdau respecto a la seguridad de las personas y que contribuye al éxito de este indicador.",
        "35_tela-quiz-pos-01": "¡HEMOS RECUPERADO LA ANTENA!",
        "35_tela-quiz-pos-02": "Para que tomes nota: nuestra aspiración es tener un <b>ambiente seguro</b>. Entonces, el indicador de <b>seguridad, la Tasa de Gravedad</b>, está relacionada al grado de severidad de los accidentes por baja y a las fatalidades. Representa el número de días que los colaboradores y terceros han permanecido separados del trabajo proporcionalmente a 1.000.000 de horas trabajadas a lo largo del período tomado en cuenta.",
        "35_tela-quiz-pos-03": "Queremos ser una empresa Cero Fatalidad en un futuro cercano. Asegurar la plenitud física de las personas, siguiendo las prácticas más rigurosas y creando una cultura orientada hacia la seguridad, es una de nuestras prioridades.",
        "35_tela-quiz-pos-04": "Has liberado una bonificación. ¡Avanza y descubre!",
        "35_tela-quiz-neg-01": "aún necesitamos<br>recuperar la antena...",
        "35_tela-quiz-neg-02": "Para que estés enterado, nuestra aspiración es tener un ambiente seguro. Entonces, el indicador de seguridad, la Tasa de Gravedad, está relacionada al grado de severidad de los accidentes por baja y a las fatalidades. Representa el número de días que los colaboradores y terceros han permanecido separados del trabajo proporcionalmente a 1.000.000 de horas trabajadas a lo largo del período tomado en cuenta.",
        "35_tela-quiz-neg-03": "Mira, a continuación, el video <b class='color-green'>Cero Fatalidad</b> y comprende mejor el tema.",
        "36_tela-text-01": "¡SIEMPRE EN BÚSQUEDA",
        "36_tela-text-02": "de la excelencia!",
        "36_tela-text-03": "Como en todo tipo de escalada, la modalidad de acantilado también tiene sus normas, pero es esencial mantener la concentración y poner el punto de mira en el resultado.<br><br>Para Gerdau, el resultado es uno de nuestros indicadores, el <b>EBITDA</b>. ¿Sabes qué significa esta sigla?",
        "37_tela-text-01": "Resultado",
        "37_tela-text-02": "EBITDA es la sigla, en inglés, para “Earnings Before Interest, Taxes, Depreciation and Amortization”. En español, “Ganancia Antes de los Intereses, Impuestos, Depreciación y Amortización”. Corresponde al potencial de caja generado por los activos genuinamente operativos. Cuanto más grande el EBITDA de una empresa, más grande tiende a ser su valor de mercado.",
        "38_tela-text-01": "¡Nuestra segunda pieza del GPS está cerca! Elige en el almanaque: ¿cuál fue el año con el más alto EBITDA de la historia, que ha consolidado nuestra estrategia de crecimiento e impulsado el proyecto de aspiración de Gerdau que hemos conocido previamente en nuestro calentamiento?",
        "38_tela-quiz-pos-01": "¡Recuperamos una pieza más!",
        "38_tela-quiz-pos-02": "Pretendemos ser una de las empresas productoras de acero más rentables y admiradas en el mundo, y una de las más relevantes en las Américas, y vamos a seguir creciendo de forma innovadora y sostenible.",
        "38_tela-quiz-neg-01": "aún necesitamos recuperar<br>una pieza del GPS...",
        "38_tela-quiz-neg-02": "Pretendemos ser una de las empresas productoras de acero más rentables y admiradas en el mundo, y una de las más relevantes en las Américas, y vamos a seguir creciendo de forma innovadora y sostenible.",
        "38_tela-quiz-neg-03": "¡Ahí va un consejo más: el año del EBITDA histórico fue el mismo en que Gerdau cumplió 120 años!",
        "39_tela-text-01": "¡Qué maravilla! Esta pieza de GPS está fácil! De 0 a 10: ¿cuál es la probabilidad de que recomiendes el servicio de la empresa de escalada a un amigo o colega?",
        "39_tela-text-02": "0-1-2-3-4-5-6",
        "39_tela-text-03": "7-8",
        "39_tela-text-04": "9-10",
        "39_tela-quiz-pos-01": "¡Recuperamos una pieza más!",
        "39_tela-quiz-pos-02": "Lo que acabas de responder fue el NPS, sigla para Net Promoter Score, que corresponde a tu satisfacción como cliente en cuanto a nuestra provisión de servicio. Él es también uno de los indicadores que utilizamos para nortear nuestro éxito aspiracional.",
        "39_tela-quiz-pos-03": "El NPS es una métrica de lealtad, basada en una pregunta única de probabilidad de recomendación con la respuesta en escala de 0 a 10.",
        "40_tela-text-01": "puntaje del <span class='color-purple faveFont'>N P S</span>",
        "40_tela-text-02": "Con el resultado, descubrimos si los clientes son:",
        "40_tela-text-03": "<b>Promotores</b> – respuestas 9 y 10. Se consideran como tendientes a presentar comportamientos de creación de valor, como compra adicional, permanecer siendo clientes por más tiempo y hacer más referencias positivas frente a otros potenciales clientes.",
        "41_tela-text-01": "<b>Detractores</b> – respuestas de 0 a 6. Son menos tendientes a presentar comportamientos de creación de valor.",
        "41_tela-text-02": "<b>Pasivos o neutrales</b> – respuestas 7 y 8. Tu comportamiento se ubica a medio camino entre promotores y detractores. No afectan directamente el resultado neto global.",
        "41_tela-text-03": "NPS es el cálculo del porcentaje de los promotores restando el porcentaje de los detractores.",
        "42_tela-text-01": "¿PERO POR QUÉ ES",
        "42_tela-text-02": "importante?",
        "42_tela-text-03": "Para tener clientes satisfechos y fieles, manteniéndolos en el centro, necesitamos hacer seguimiento constante de su satisfacción, y el NPS es una de las métricas que podemos utilizar para el análisis de éxito de trayectoria.",
        "42_tela-text-04": "¡Queremos mantener la vara de calidad muy alta en todas nuestras operaciones!",
        "43_tela-text-01": "¡Hoy tengo mucha curiosidad! ¡Una pieza más del GPS que obtendrás fácilmente! De 0 a 10 y teniendo en cuenta que soy tu líder en esta escalada, ¿qué nota indicas a tus líderes como <b class='color-green'>líderes desarrolladores</b>?",
        "43_tela-text-02": "0-1-2-3-4-5-6",
        "43_tela-text-03": "7-8",
        "43_tela-text-04": "9-10",
        "43_tela-quiz-pos-01": "¡Recuperamos una pieza más!",
        "43_tela-quiz-pos-02": "Lo que acabas de responderme ha sido el eNPS – Liderazgo Desarrollador, que es una adaptación del Net Promoter Score. Él es también uno de los indicadores que utilizamos para nortear el éxito de Gerdau hacia nuestra aspiración de 10 años.",
        "43_tela-quiz-pos-03": "Lo utilizamos para medir la percepción de los equipos sobre tu liderazgo directo y su papel en el desarrollo de personas. Si tu liderazgo le ofrece al equipo oportunidades de aprender cosas nuevas y devolución, comparte conocimientos, compromete al equipo en proyectos desafiantes, entre otros.",
        "44_tela-text-01": "¡EQUIPO PREPARADO <br>PARA EL <span class='color-purple faveFont'>futuro!</span>",
        "44_tela-text-02": "Si queremos un negocio de excelencia, tenemos la aspiración de mantener equipos de alto rendimiento, que conozcan profundamente el negocio y superen todas las expectativas. Esto se logra solamente con personas altamente comprometidas y preparadas, con un líder empoderando y desarrollando a las personas.",
        "44_tela-text-03": "¡Has ganado una bonificación más!",
        "44_tela-text-04": "<b class='color-blue-dark'>Haz clic en Equipos para acceder.</b>",
        "45_tela-text-01": "¡<span class='color-purple faveFont'>Ética</span> de la escalada!",
        "45_tela-text-02": "¡Contaminar el medio es totalmente contra la ética de la escalada, deportista! Esta preocupación está en nuestro ADN. Por eso, necesitamos recuperar esta batería.",
        "45_tela-text-03": "En Gerdau, esto no es distinto. La preocupación con el medio ambiente está presente en la adopción de los aspectos de ESG para las tomas de decisión del negocio.",
        "46_tela-text-01": "Ha llegado el momento de recuperar la última parte del GPS: la batería. Para recuperarla, responde: ¿cuál de los artículos a continuación forma parte de un indicador ESG?",
        "46_tela-text-02": "Metas de reducción <br>de emisiones de CO<sub>2</sub>",
        "46_tela-text-03": "Metas de aumento <br>de NPS",
        "46_tela-text-04": "Metas de aumento <br>de productividad",
        "46_tela-quiz-pos-01": "¡NUESTRO GPS ESTÁ COMPLETO!",
        "46_tela-quiz-pos-02": "Para que tomes nota: ser ejemplo de buenas prácticas en sostenibilidad, con los aspectos de ESG cada vez más presentes en todas las tomas de decisión. Ser referencial de excelencia ética y buena gobernanza. Nuestro indicador para esto es la reducción de emisiones de CO<sub>2</sub>.",
        "46_tela-quiz-pos-03": "Has liberado una bonificación. ¡Avanza y descubre!",
        "46_tela-quiz-neg-01": "aún necesitamos recuperar la BATERÍA...",
        "46_tela-quiz-neg-02": "Para que tomes nota: ser ejemplo de buenas prácticas en sostenibilidad, con los aspectos de ESG cada vez más presentes en todas las tomas de decisión. Ser referencial de excelencia ética y buena gobernanza. Nuestro indicador para esto es la reducción de emisión de uno de los gases que contribuyen al efecto invernadero.",
        "46_tela-quiz-neg-03": "Mira, a continuación, el video <b class='color-green'>ESG - Biocoque</b> y comprende mejor el tema.",
        "47_tela-slide-01a": "Menos mal que has logrado recuperar el GPS. Él será esencial para indicar si estamos en el camino correcto para llegar a la cima de la montaña, nuestra próxima etapa.",
        "47_tela-slide-01b": "Como recompensa, ganas un logro más. Él está disponible en tu mochila.",
        "47_tela-slide-02a": "Deportista, tu rendimiento podría ser mejor En esta etapa,<br> <span class='color-purple faveFont'>pero no pierdas el ánimo.</span>",
        "47_tela-slide-02b": "Accede a los equipos de tu mochila para perfeccionar tus conocimientos y mejorar tu preparación con el fin de llegar a la cima de la montaña.",
        "47_tela-slide-03a": "Deportista, hemos llegado a una zona de la montaña donde necesitamos tener mucho coraje y resiliencia para afrontar los aspectos que no podemos controlar, como los imprevistos de la naturaleza y los cambios climáticos.",
        "47_tela-slide-04a": "Para que puedas afrontar estos desafíos, necesitarás los comportamientos esenciales que hemos incluido en el equipaje durante nuestro calentamiento. ¿Te has dado cuenta de lo importantes que han sido a lo largo de tu viaje hasta aquí?",
        "47_tela-slide-05a": "Ahora, vamos a utilizarlos en nuestro gran desafío: la etapa del alpinismo. ¿Listo para plantar la bandera en la cima?",
        "47_tela-slide-05b": "Haz clic sobre <b class='color-blue-dark'>ALPINISMO</b> y enfrenta el último desafío.",
        "48_tela-quiz-title": "Deportista, en este punto de la montaña, necesitas mantener la concentración y el punto de mira para tomar decisiones asertivas y de forma muy rápida. Correlaciona los comportamientos con <b class='color-green'>qué hacer</b> para afrontar las situaciones cotidianas y <b class='color-green'>porqué lo hacemos</b>. En los espacios, selecciona <b class='color-green'>1</b> para <b class='color-green'>“¿Qué hacemos?”</b> y <b class='color-green'>2</b> para <b class='color-green'>“¿Por qué lo hacemos?”</b>.",
        "48_tela-quiz-enunciado1": "<b class='color-green'>1.</b> Dialogamos con verdad y respeto",
        "48_tela-quiz-enunciado2": "<span class='color-yellow faveFont'>1.</span> ¿QUÉ HACEMOS?",
        "48_tela-quiz-enunciado3": "<span class='color-yellow faveFont'>2.</span> ¿POR QUÉ LO HACEMOS?",
        "48_tela-quiz-esc1": "1",
        "48_tela-quiz-esc2": "2",
        "48_tela-quiz-q1": "Abrimos diálogos con la intención verdadera de aportar a la evolución de todos y para que encontremos la mejor solución para Gerdau.",
        "48_tela-quiz-q2": "Somos un equipo que colabora y realiza logros admirables. Tenemos un sorprendente deseo de hacer que las cosas sucedan. Esa es una de nuestras fortalezas.",
        "48_tela-quiz-q3": "Hacemos que las cosas mejoren con relación a cuando las encontramos y nos desafiamos a evolucionar siempre.",
        "48_tela-quiz-pos-01": "¡Felicitaciones,",
        "48_tela-quiz-pos-02": "DEPORTISTA!",
        "48_tela-quiz-pos-03": "<b class='color-green'>1.</b> <b>Dialogamos con verdad y respeto</b>",
        "48_tela-quiz-pos-04": "<b>¿Qué hacemos?</b>",
        "48_tela-quiz-pos-05": "Exponemos nuestros puntos de vista con transparencia, en conversaciones francas y de forma respetuosa, poniendo más profundidad y responsabilidad en nuestras conversaciones.",
        "48_tela-quiz-pos-06": "Creamos un ambiente en el que las personas no tienen miedo de exponer sus opiniones y se sienten seguras, independientemente de su posición o función.",
        "48_tela-quiz-pos-07": "Abrimos diálogos con la intención verdadera de aportar a la evolución de todos y para que encontremos la mejor solución para Gerdau.",
        "48_tela-quiz-pos-08": "<b>¿Por qué lo hacemos?</b>",
        "48_tela-quiz-pos-09": "Consideramos que decir lo que pensamos, sin silenciar, es una forma de respeto hacia el otro.",
        "48_tela-quiz-pos-10": "Consideramos que escuchar atentamente a las personas, reconociendo y aceptando distintos puntos de vista, crea un ambiente positivo, colaborativo y enriquece nuestros análisis y nuestras decisiones.",
        "48_tela-quiz-neg-01": "¡No ha sido esta vez,",
        "48_tela-quiz-neg-02": "DEPORTISTA!",
        "48_tela-quiz-neg-03": "<b class='color-green'>1.</b> <b>Dialogamos con verdad y respeto</b>",
        "48_tela-quiz-neg-04": "<b>¿Qué hacemos?</b>",
        "48_tela-quiz-neg-05": "Exponemos nuestros puntos de vista con transparencia, en conversaciones francas y de forma respetuosa, poniendo más profundidad y responsabilidad en nuestras conversaciones.",
        "48_tela-quiz-neg-06": "Creamos un ambiente en el que las personas no tienen miedo de exponer sus opiniones y se sienten seguras, independientemente de su posición o función.",
        "48_tela-quiz-neg-07": "Abrimos diálogos con la intención verdadera de aportar a la evolución de todos y para que encontremos la mejor solución para Gerdau.",
        "48_tela-quiz-neg-08": "<b>¿Por qué lo hacemos?</b>",
        "48_tela-quiz-neg-09": "Consideramos que decir lo que pensamos, sin silenciar, es una forma de respeto hacia el otro.",
        "48_tela-quiz-neg-10": "Consideramos que escuchar atentamente a las personas, reconociendo y aceptando distintos puntos de vista, crea un ambiente positivo, colaborativo y enriquece nuestros análisis y nuestras decisiones.",
        "49_tela-quiz-title": "Deportista, llegado a este punto de la montaña, necesitas mantener la concentración para tomar decisiones asertivas y de forma muy rápida. Correlaciona los comportamientos con <b class='color-green'>qué hacer</b> para afrontar las situaciones cotidianas y <b class='color-green'>por qué lo hacemos</b>. En los espacios, selecciona <b class='color-green'>1</b> para <b class='color-green'>“¿Qué hacemos?”</b> y <b class='color-green'>2</b> para el <b class='color-green'>“¿Por qué lo hacemos?”</b>.",
        "49_tela-quiz-enunciado1": "<b class='color-green'>2.</b> Hacemos que las cosas sucedan, con autonomía, responsabilidad y actitud de dueño",
        "49_tela-quiz-enunciado2": "<span class='color-yellow faveFont'>1.</span> ¿QUÉ HACEMOS?",
        "49_tela-quiz-enunciado3": "<span class='color-yellow faveFont'>2.</span> ¿POR QUÉ LO HACEMOS?",
        "49_tela-quiz-esc1": "1",
        "49_tela-quiz-esc2": "2",
        "49_tela-quiz-q1": "Nuestra actitud de dueño significa que no nos detenemos frente al primer obstáculo.",
        "49_tela-quiz-q2": "Creemos que autonomía brinda agilidad y sencillez en la toma de decisión, lo que es esencial para que nos mantengamos competitivos.",
        "49_tela-quiz-q3": "Ejecutamos con disciplina y excelencia.",
        "49_tela-quiz-pos-01": "¡Felicitaciones,",
        "49_tela-quiz-pos-02": "DEPORTISTA!",
        "49_tela-quiz-pos-03": "<b class='color-green'>2.</b> <b>Hacemos que las cosas sucedan, con autonomía, responsabilidad y actitud de dueño</b>",
        "49_tela-quiz-pos-04": "<b>¿Qué hacemos?</b>",
        "49_tela-quiz-pos-05": "Nuestra actitud de dueño significa que no nos detenemos frente al primer obstáculo. Nosotros avizoramos la totalidad y pensamos a largo plazo, más allá del resultado inmediato. Consideramos lo mejor para Gerdau, superando lo que es bueno para un área específica, entendiendo a la empresa y cuidando los recursos.",
        "49_tela-quiz-pos-06": "Tenemos autonomía con responsabilidad: tomamos decisiones teniendo en cuenta los riesgos e impactos más allá de nuestras áreas y nos hacemos responsables de los resultados de estas acciones.",
        "49_tela-quiz-pos-07": "Aquí sacamos los planes del papel. Ejecutamos con disciplina y excelencia.",
        "49_tela-quiz-pos-08": "<b>¿Por qué lo hacemos?</b>",
        "49_tela-quiz-pos-09": "Consideramos que autonomía brinda agilidad y sencillez en la toma de decisión, lo que es esencial para que nos mantengamos competitivos.",
        "49_tela-quiz-neg-01": "¡No ha sido esta vez,",
        "49_tela-quiz-neg-02": "DEPORTISTA!",
        "49_tela-quiz-neg-03": "<b class='color-green'>2.</b> <b>Hacemos que las cosas sucedan, con autonomía, responsabilidad y actitud de dueño</b>",
        "49_tela-quiz-neg-04": "<b>¿Qué hacemos?</b>",
        "49_tela-quiz-neg-05": "Nuestra actitud de dueño significa que no nos detenemos frente al primer obstáculo. Nosotros avizoramos la totalidad y pensamos a largo plazo, más allá del resultado inmediato. Consideramos lo mejor para Gerdau, superando lo que es bueno para un área específica, entendiendo a la empresa y cuidando los recursos.",
        "49_tela-quiz-neg-06": "Tenemos autonomía con responsabilidad: tomamos decisiones teniendo en cuenta los riesgos e impactos más allá de nuestras áreas y nos hacemos responsables de los resultados de estas acciones.",
        "49_tela-quiz-neg-07": "Aquí sacamos los planes del papel. Ejecutamos con disciplina y excelencia.",
        "49_tela-quiz-neg-08": "<b>¿Por qué lo hacemos?</b>",
        "49_tela-quiz-neg-09": "Consideramos que autonomía brinda agilidad y sencillez en la toma de decisión, lo que es esencial para que nos mantengamos competitivos.",
        "50_tela-quiz-title": "Deportista, llegado a este punto de la montaña, necesitas mantener la concentración para tomar decisiones asertivas y de forma muy rápida. Correlaciona los comportamientos con <b class='color-green'>qué hacer</b> para afrontar las situaciones cotidianas y <b class='color-green'>por qué lo hacemos</b>. En los espacios, selecciona <b class='color-green'>1</b> para <b class='color-green'>“¿Qué hacemos?”</b> y <b class='color-green'>2</b> para el <b class='color-green'>“¿Por qué lo hacemos?”</b>.",
        "50_tela-quiz-enunciado1": "<b class='color-green'>3.</b> Nos superamos todos los días",
        "50_tela-quiz-enunciado2": "<span class='color-yellow faveFont'>1.</span> ¿QUÉ HACEMOS?",
        "50_tela-quiz-enunciado3": "<span class='color-yellow faveFont'>2.</span> ¿POR QUÉ LO HACEMOS?",
        "50_tela-quiz-esc1": "1",
        "50_tela-quiz-esc2": "2",
        "50_tela-quiz-q1": "Hacemos que las cosas mejoren con relación a cuando las encontramos y nos desafiamos a evolucionar siempre.",
        "50_tela-quiz-q2": "Reconocemos, agradecemos y celebramos cada conquista.",
        "50_tela-quiz-q3": "Consideramos que, al desafiarnos, nos ponemos en la posición de aprendices y aumentamos nuestra capacidad de realización, expandimos nuestras habilidades individuales y nos volvemos un equipo memorable.",
        "50_tela-quiz-pos-01": "¡Felicitaciones,",
        "50_tela-quiz-pos-02": "DEPORTISTA!",
        "50_tela-quiz-pos-03": "<b class='color-green'>3.</b> <b>Nos superamos todos los días</b>",
        "50_tela-quiz-pos-04": "<b>¿Qué hacemos?</b>",
        "50_tela-quiz-pos-05": "Soñamos alto. Cada uno de nosotros, con nuestras singularidades, busca realizar lo mejor, teniendo nuestro propio rendimiento como referencia. Somos nuestra mejor versión, cada nuevo día. Y eso va más allá de metas y números. Representa nuestra evolución, nuestro crecimiento.",
        "50_tela-quiz-pos-06": "Somos un equipo que colabora y realiza logros admirables. Tenemos un sorprendente deseo de hacer que las cosas sucedan. Esa es una de nuestras fortalezas.",
        "50_tela-quiz-pos-07": "Reconocemos, agradecemos y celebramos cada conquista.",
        "50_tela-quiz-pos-08": "<b>¿Por qué lo hacemos?</b>",
        "50_tela-quiz-pos-09": "Hacemos que las cosas mejoren con relación a cuando las encontramos y nos desafiamos a evolucionar siempre.",
        "50_tela-quiz-pos-10": "Consideramos que, al desafiarnos, nos ponemos en la posición de aprendices y aumentamos nuestra capacidad de realización, expandimos nuestras habilidades individuales y nos volvemos un equipo memorable.",
        "50_tela-quiz-neg-01": "¡No ha sido esta vez,",
        "50_tela-quiz-neg-02": "DEPORTISTA!",
        "50_tela-quiz-neg-03": "<b class='color-green'>3.</b> <b>Nos superamos todos los días</b>",
        "50_tela-quiz-neg-04": "<b>¿Qué hacemos?</b>",
        "50_tela-quiz-neg-05": "Soñamos alto. Cada uno de nosotros, con nuestras singularidades, busca realizar lo mejor, teniendo nuestro propio rendimiento como referencia. Somos nuestra mejor versión, cada nuevo día. Y eso va más allá de metas y números. Representa nuestra evolución, nuestro crecimiento.",
        "50_tela-quiz-neg-06": "Somos un equipo que colabora y realiza logros admirables. Tenemos un sorprendente deseo de hacer que las cosas sucedan. Esa es una de nuestras fortalezas.",
        "50_tela-quiz-neg-07": "Reconocemos, agradecemos y celebramos cada conquista.",
        "50_tela-quiz-neg-08": "<b>¿Por qué lo hacemos?</b>",
        "50_tela-quiz-neg-09": "Hacemos que las cosas mejoren con relación a cuando las encontramos y nos desafiamos a evolucionar siempre.",
        "50_tela-quiz-neg-10": "Consideramos que, al desafiarnos, nos ponemos en la posición de aprendices y aumentamos nuestra capacidad de realización, expandimos nuestras habilidades individuales y nos volvemos un equipo memorable.",
        "51_tela-text-01": "Que maravilla, deportista. ¡Hemos alcanzado la cima de la montaña! Ahora ya posees, en tu equipaje, todo lo que necesitarás para estar junto a Gerdau en su escalada cultural y estratégica.",
        "52_tela-text-01": "Hemos cumplido nuestra aspiración de llegar a la cima de la montaña. Como premio, has desbloqueado tu último video. <b class='color-blue-dark'>¡Tu equipaje está completo!</b><br><br><b class='color-blue-dark'>Haz clic en Equipos para acceder.</b>",
        "52_tela-text-02": "¡Deportista, ha sido un placer estar contigo en esta trayectoria cultural!",
        "52_tela-text-03": "Como recompensa, ganas <b class='color-blue-dark'>un logro más</b>. Él está disponible en tu mochila.",
        "52_tela-text-04": "Deportista, tu rendimiento podría ser mejor En esta etapa,",
        "52_tela-text-05": "pero no pierdas el ánimo.",
        "52_tela-text-06": "Accede a los equipos de tu mochila para perfeccionar tus conocimientos y mejorar tu preparación con el fin de llegar a la cima de la montaña.",
        "52a_tela-text-01": "¿Qué tal comprobar cómo ha sido tu trayectoria? Haz clic sobre nuestra bandera para comprobar tu rendimiento.",
        "53_tela-text-01": "¡PARA GUARDAR EN",
        "53_tela-text-02": "tu mochila!",
        "53_tela-text-03": "Ya has notado que, si pensamos en nuestra trayectoria como en una escalada, las montañas serían nuestros desafíos.",
        "53_tela-text-04": "Lo que está en nuestro corazón y nos mueve es nuestro <b>Propósito</b>.",
        "53_tela-text-05": "Para que logremos escalar esta montaña, necesitamos cargar en nuestra mochila los <b>factores decisivos</b>.",
        "53_tela-text-06": "Los <b>Pilares Estratégicos</b> son el camino que vamos a recorrer. Ellos ejemplifican <b>cómo</b> vamos a lograr nuestro objetivo.",
        "53_tela-text-07": "Para que tengamos éxito, necesitaremos añadir también nuevos <b>comportamientos</b> a nuestro equipaje.",
        "53_tela-text-08": "Sabremos si estamos en el camino correcto observando los indicadores. Ellos serán nuestro GPS, mostrándonos si estamos rumbeando hacia nuestro objetivo.",
        "54_tela-text-01": "¡PARA GUARDAR EN",
        "54_tela-text-02": "tu mochila!",
        "54_tela-text-03": "<b>NUESTRA ASPIRACIÓN</b>",
        "54_tela-text-04": "En 10 años, seremos una de las empresas de la cadena del acero más rentables y admiradas en el mundo, y una de las más relevantes en las Américas.",
        "55_tela-text-01": "¡PARA GUARDAR EN",
        "55_tela-text-02": "tu mochila!",
        "55_tela-text-03": "<b>NUESTROS PRÓXIMOS DESAFÍOS</b>",
        "55_tela-text-04": "La aspiración para el futuro que crearemos juntos nos conduce otra vez a compararla con nuestra escalada: nuestro desafío no se termina en la primera montaña. Tenemos varias por escalar, una luego de la otra.",
        "55_tela-text-05": "Entonces, guarda en tu equipaje nuestra Escalada Gerdau para recordar todo lo que hemos aprendido juntos.",
        "55_tela-text-06": "¡Haz clic aquí y descarga tu recuerdo!",
        "56_tela-text-01": "Terminamos nuestra trayectoria juntos. Una vez más te agradezco por permitirme acompañarte. Como mi última tarea, recibe la evaluación de tu trayectoria en la <b>Escalada Gerdau – Cultura & Estrategia</b>. ¿Te habrás convertido en nuestro gran alpinista?",
        "56_tela-text-02": "¿Preparado?",
        "56_tela-text-03": "¡Avanza y descubre!",
        "57_tela-text-01": "¡ESTOY MUY",
        "57_tela-text-02": "orgullosa de ti!",
        "57_tela-text-03": "<b>ESTÁS PREPARADO PARA ESTAR JUNTO A GERDAU EN LA TRAYECTORIA ASPIRACIONAL.</b>",
        "57_tela-text-04": "Como demuestran tus indicadores y tus logros, supiste tomar las mejores decisiones en los desafíos, lo que te ha ayudado a prepararte para culminar la escalada.",
        "57_tela-text-05": "Tenerte como <b>ALPINISTA GERDAU – CULTURA & ESTRATEGIA</b> es esencial para alcanzar las aspiraciones, los objetivos y plantar la bandera de Gerdau en la cima de las Montañas Futuro.",
        "57_tela-text-06": "<b>ALPINISTA</b>: puedes descargar tu premio. ¡Muéstrales tus logros a todos!",
        "57_tela-text-07": "¡Vamos juntos rumbo al futuro que estamos creando!",
        "57_tela-text-08": "Haz clic en la <span class='blueB'>X</span> de navegador para cerrar el curso.",
        "57_tela-text-09": "¡NECESITAMOS",
        "57_tela-text-10": "prepararnos más!",
        "57_tela-text-11": "<b>¡Podrías haberlo hecho mejor!</b>",
        "57_tela-text-12": "Como demuestran tus indicadores y tus logros, has tomado algunas decisiones correctas, sin embargo podrías haber afrontado mejor los desafíos, algo que puede estorbarte cuando te prepares para continuar este viaje. ¿Qué tal revisar la trayectoria utilizando los equipos disponibles?",
        "57_tela-text-13": "¿Sabes por qué necesitas volver a recorrer la trayectoria? Además de ganar el último logro, tenerte preparado como un <b>ALPINISTA GERDAU – CULTURA & ESTRATEGIA</b> es esencial para alcanzar las aspiraciones, los objetivos y plantar la bandera de Gerdau en la cima de las Montañas Futuro.",
        "57_tela-text-14": "¿Vamos juntos a intentar otra vez la escalada y ganarnos nuestro logro?",
        "57_tela-text-15": "Intentar otra vez",
        "57_tela-text-16": "¡NECESITAMOS",
        "57_tela-text-17": "prepararnos más!",
        "57_tela-text-18": "<b>¡Tu rendimiento podría haber sido mejor!</b>",
        "57_tela-text-19": "Como demuestran tus indicadores y tus logros, no siempre has sabido tomar las mejores decisiones en los desafíos, lo que terminó por dificultar tu preparación para continuar este viaje. ¿Qué tal revisar la trayectoria utilizando los equipos disponibles?",
        "57_tela-text-20": "¿Sabes por qué necesitas volver a recorrer la trayectoria? Además de ganar el último logro, tenerte preparado como un <b>ALPINISTA GERDAU – CULTURA & ESTRATEGIA</b> es esencial para alcanzar las aspiraciones, los objetivos y plantar la bandera de Gerdau en la cima de las Montañas Futuro.",
        "57_tela-text-21": "¿Vamos juntos a intentar otra vez la escalada y ganarnos nuestro logro?",
        "57_tela-text-22": "Intentar otra vez"
    },
    "en": {
        "help-text-01": "BACKPACK",
        "help-text-02": "In <b>EQUIPMENT</b> you’ll find the extra resources acquired during your journey.",
        "help-text-03": "In <b>ACHIEVEMENTS</b>, are the rewards earned during each part of your journey.",
        "help-text-04": "Click on each icon to access the items and rewards you've received.",
        "help-text-05": "FROM BEGINNER TO EXPERT EXPLORER",
        "help-text-06": "This meter indicates your progress in our Gerdau Climb – Culture & Strategy. The further you advance in the adventure, the closer to being an explorer you are!",
        "help-text-07": "SIGNS, PEOPLE, AND OBSTACLES",
        "help-text-08": "Items progressively unlocked during your journey.",
        "help-text-09": "Click on each one to access the enabled step.",
        "help-text-10": "Shortcut to <b>home screen</b>.",
        "help-text-11": "Enables access to the <b>help screen</b>.",
        "help-text-12": "Enables <b>visual accessibility</b> features.",
        "help-text-13": "Enables <b>visual accessibility</b> features.",
        "help-text-14": "Click here to close.",
        "equipamento-text-01": "Equipment",
        "equipamento-text-02": "PRINCIPLES booklet",
        "equipamento-text-03": "CULTURE booklet",
        "equipamento-text-04": "Our Purpose",
        "equipamento-text-05": "Execution with excellence",
        "equipamento-text-06": "Zero Fatality",
        "equipamento-text-07": "Leaders Developing Leaders",
        "equipamento-text-08": "ESG - Biocoke",
        "equipamento-text-09": "The Sound of the New",
        "equipamento-text-10": "Click play to access your bonus videos.",
        "obstaculos-text-01": "Warm-up",
        "obstaculos-text-02": "Our trajectory",
        "obstaculos-text-03": "trekking",
        "obstaculos-text-04": "STRATEGIC PILLARS",
        "obstaculos-text-05": "CLIMB",
        "obstaculos-text-06": "critical factors",
        "obstaculos-text-07": "climbing wall",
        "obstaculos-text-08": "KPIs",
        "obstaculos-text-09": "EXPLORING",
        "obstaculos-text-10": "CULTURE BEHAVIORS",
        "obstaculos-text-11": "OUR ASPIRATION",
        "obstaculos-text-12": "CULTURE BEHAVIORS",
        "conquista-text-01": "Achievements",
        "conquista-text-02": "Inspiration",
        "conquista-text-03": "Paths",
        "conquista-text-04": "Performance",
        "conquista-text-05": "Direction",
        "conquista-text-06": "Culture Behaviors",
        "menu1": "equipment",
        "menu2": "achievements",
        "menu3": "Beginner",
        "menu4": "EXPLORER",
        "quiz-confirmar": "Confirm",
        "quiz-rever": "Review",
        "quiz-pos": "Congratulations!",
        "quiz-pos2": "Great!",
        "quiz-pos3": "Congratulations,",
        "quiz-neg": "Oops!",
        "quiz-neg2": "Oh, no,",
        "quiz-neg-tentativa-01": "THIS IS NOT THE CORRECT OPTION!",
        "quiz-neg-tentativa-02": "How about we go back, review what we’ve learned and try again?",
        "quiz-neg-tentativa-03": "TRY AGAIN",
        "01_tela-text-01": "Gerdau",
        "01_tela-text-02": "Climb",
        "01_tela-text-03": "Culture & Strategy",
        "02_tela-text-01": "A warm",
        "02_tela-text-02": "welcome,",
        "02_tela-text-03": "Explorer!",
        "02_tela-text-04": "My name is Junko and I’ll be your partner in <br>this adventure!",
        "02_tela-text-05": "I'm here to prepare and encourage <br>you on our <b>Gerdau Climb –<br> Culture & Strategy</b>.",
        "02_tela-text-06": "Do you know why I was chosen for this adventure?",
        "02_tela-text-07": "Click to learn more about our honored guide.",
        "02_tela-modal-title": "Your GUIDE, <span class='color-yellow faveFont'>Junko</span>",
        "02_tela-text-08": "The name Junko was chosen in honor of the first woman to reach the summit of Mount Everest and the first to climb the Seven Summits (the highest mountains on each continent).",
        "02_tela-text-09": "Explorer Junko Tabei (1939-2016) was born in Japan, and from an early age she was already venturing into the mountains. At the age of 10, she visited the top of a volcano almost 2,000 meters high and fell in love with exploring.",
        "02_tela-text-10": "She became world famous in 1975 when she led the first all-female Japanese expedition to the top of the highest mountain in the world!",
        "02_tela-text-11": "<a href='http://www.theheroinecollective.com/junko-tabei/' target='_blank' link-translate='02_tela-link-01' tabindex='88'>Click</a> to learn more about our honored guide.",
        "03_tela-text-01": "I'LL BE YOUR GUIDE",
        "03_tela-text-02": "to the Mountain of the Future",
        "03_tela-text-03": "From easy trails, to rugged cliffs, to the tops of mountains, I specialize in the knowledge you'll need to successfully navigate through all the steps along the way!",
        "04_tela-text-01": "And you know",
        "04_tela-text-02": "THE BEST PART?",
        "04_tela-text-03": "We're going up the mountain along <br>Gerdau's Culture and Strategy path.",
        "04_tela-text-05": "It's going to be quite an adventure! And, you'll have an opportunity for a great achievement:",
        "04_tela-text-06": "<b>GERDAU EXPLORER<br> CULTURE & STRATEGY</b>",
        "04_tela-text-07": "That's right, to <b class='color-red'>plant</b> your flag at the top of the Mountain of the Future!",
        "05_tela-text-01": "Might seem like",
        "05_tela-text-02": "NO BIG DEAL?",
        "05_tela-text-03": "Being a explorer is definitely not easy. Climbing mountains is not for everyone, since it requires:",
        "05_tela-text-04": "regular training;",
        "05_tela-text-05": "understanding complex environments, climbing techniques, and the use of specialized equipment;",
        "05_tela-text-06": "accumulating significant climbing experience;",
        "05_tela-text-07": "exceptional fitness.",
        "05_tela-text-08": "<b>That means being prepared in every possible way!</b>",
        "06_tela-text-01": "Wow, this is",
        "06_tela-text-02": "EXCITING!",
        "06_tela-text-03": "It's time to start! Let's get down to the rules of our game:",
        "06_tela-text-04": "<b>there’ll be five stages</b> – start with a warm-up session and then start up the mountain route;",
        "06_tela-text-05": "<b>your goal</b> – to overcome each challenge, reach the top of the highest mountain, and become a great explorer;",
        "06_tela-text-06": "<b>I’m your partner</b> – you can count on my support to overcome all challenges along the way. I’ll provide all the input you need!",
        "06_tela-text-07": "<b>We're all ready to start the climb. Let's go!</b>",
        "07_tela-slide-01a": "THIS IS YOUR",
        "07_tela-slide-01b": "route!",
        "07_tela-slide-01c": "I’ve planned this journey so that you can gradually increase the difficulty of the climb, so take advantage of every opportunity along the way! We’ll meet people who will accompany us and we’ll face some challenging surprises.",
        "07_tela-slide-02a": "ENCOUNTERS AND",
        "07_tela-slide-02b": "challenges",
        "07_tela-slide-02c": "These moments are amazing! We learn from other people’s experiences and get more information to earn rewards and overcome challenges along the journey.",
        "07_tela-slide-03a": "YOUR <span class='faveFont color-purple'>backpack</span>",
        "07_tela-slide-03b": "It’s up here on the left side of the map. It includes the essential resources for our journey. Here you can:",
        "07_tela-slide-03c": "access the <b class='color-blue-dark'>EQUIPMENT</b>, the extra resources acquired during your journey;",
        "07_tela-slide-03d": "In <b class='color-blue-dark'>ACHIEVEMENTS</b>, are the rewards earned during each part of your journey.",
        "07_tela-slide-04a": "So explorer, how prepared are you for climbing the <b class='color-blue-dark'>Mountain of the Future?</b>",
        "07_tela-slide-04b": "<b>Click and make your choice!</b>",
        "07_tela-slide-04c": "I need to train more!",
        "07_tela-slide-04d": "Let's get started!",
        "07_tela-slide-05a": "<span class='faveFont color-purple'>GREAT!</span>",
        "07_tela-slide-05b": "I'm here to support you with that. Did you know that in the past Gerdau also needed to train and warm up to find its Purpose, its aspirations, and its culture?",
        "07_tela-slide-05c": "Meet me at our <b class='color-blue-dark'>WARM-UP</b> hut and let's get ourselves ready!",
        "08_tela-text-01": "To reach the top of the mountain, you need to be physically well prepared. Likewise, Gerdau had to research, train and adapt when the company was preparing itself for changes in the market and defining its purpose. Check-out Gerdau’s warm-up process.",
        "08_tela-text-02": "Click and drag or use the bottom arrows to navigate.",
        "08_tela-slide1-title": "2012",
        "08_tela-slide1-txt": "This was the year we started designing our <b>long-term strategy</b> and thinking about the company we wanted to be in 2022. Based on this strategy for the future, we started our cultural change.",
        "08_tela-slide2-title": "2014",
        "08_tela-slide2-txt": "We launched the <b>Gerdau 2022 Project</b>. We defined our business imperatives and four cultural attributes: openness, simplicity and austerity, empowerment with accountability, and leaders developing leaders.",
        "08_tela-slide3-title": "2015",
        "08_tela-slide3-txt": "We changed <b>symbols and systems according to our new culture</b> and repositioned Gerdau in the market as an <b>innovative company</b>.",
        "08_tela-slide4-title": "2017",
        "08_tela-slide4-txt": "We started the first <b>digital transformation</b> processes and with everything we've done so far, we’ve built a more people-focused company, more open, simple, digital, innovative, diverse, inclusive, and collaborative organization.",
        "08_tela-slide5-title": "2018",
        "08_tela-slide5-txt": "We transformed our culture, realized the importance of our trajectory and launched the <b>Gerdau Purpose</b>. It represents our reason for existing and clarifies the contribution and impact that we dream to make in the world together.<br><br>It is the basis for our decision-making.",
        "08_tela-slide6-title": "2019",
        "08_tela-slide6-txt": "We revisited our long-term strategy once again, launched the <b>Gerdau Principles</b> and invested in <b>operational excellence</b>.",
        "08_tela-slide7-title": "2021",
        "08_tela-slide7-txt": "We celebrated our 120th anniversary! And in this special year for Gerdau, we broke our historical record for results.<br><br>However, in this VUCA (volatile, uncertain, complex and ambiguous) world, we need to always pay attention to our strategy and our future, so we revisited our aspiration, and consequently, our culture.",
        "08_tela-slide8-title": "2022",
        "08_tela-slide8-txt": "We completed our first steps towards our future. <b>We envisioned our strategy and defined our aspirations for the next 10 years</b>. And we’ll continue developing based on the Gerdau Purpose!",
        "09_tela-slide-01a": "Our aspiration",
        "09_tela-slide-01b": "WHERE WE WANT TO GO",
        "09_tela-slide-01c": "<b>Our aspiration</b> is to be, within ten years, one of the most profitable and admired companies in the global steel value chain, and one of the most important in the Americas.",
        "09_tela-slide-01d": "Your great challenge in the <b>Gerdau Climb</b> is to learn everything that is essential for us to reach the top of the Mountain of the Future!",
        "10_tela-text-01": "To further improve our physical and mental conditioning, we’ll continue our warm-up by going deeper into this aspiration. What challenges do we need to overcome to achieve it?",
        "10_tela-text-02": "Click and drag or use the bottom arrows to navigate.",
        "10_tela-slide1-title": "Relevance",
        "10_tela-slide1-txt": "Our relevance will come from strengthening our core competencies and building a portfolio with new products and complementary services to steel and adjacent businesses.",
        "10_tela-slide2-title": "Safety",
        "10_tela-slide2-txt": "We will eliminate severe accidents from our environment, keeping our employees safe.",
        "10_tela-slide3-title": "Finance",
        "10_tela-slide3-txt": "We will remain financially sound and our quest for competitiveness will be unrelenting.",
        "10_tela-slide4-title": "Quality",
        "10_tela-slide4-txt": "We will maintain high quality and process stabilization in all our operations, since operational excellence is our foundation.",
        "10_tela-slide5-title": "Customers",
        "10_tela-slide5-txt": "We will be close to our customers, anticipating their needs and generating value for each of them, always.",
        "10_tela-slide6-title": "ESG",
        "10_tela-slide6-txt": "We will continue to grow in innovation and sustainability, with ESG aspects increasingly present in all decision-making and part of the way we get things done.",
        "10_tela-slide7-title": "Values",
        "10_tela-slide7-txt": "Unquestionable ethics and governance are outstanding values in a diverse team, which is engaged and prepared for any challenge.",
        "10_tela-slide8-title": "Satisfaction",
        "10_tela-slide8-txt": "Gerdau is and will continue to be the place where people are happy and feel safe.<br><br>Living in a positive, collaborative, and inclusive environment that is conductive to learning and development is highly important to us.",
        "10_tela-slide9-title": "Performance",
        "10_tela-slide9-txt": "We will maintain high-performance teams, who know the business in-depth and exceed all expectations.",
        "10_tela-slide10-title": "Purpose",
        "10_tela-slide10-txt": "We will keep living our purpose of “empowering people who build the future”. Here, we truly walk the talk.<br><br><b>Go ahead to the challenge!</b>",
        "11_tela-quiz-title": "Explorer, it was during that same warm-up series that Gerdau found <br>its Purpose. Choose the correct answer: What is Gerdau’s Purpose?",
        "11_tela-quiz-a": "Empowering people who build the future.",
        "11_tela-quiz-b": "Transforming the past to build a new future.",
        "11_tela-quiz-c": "Gathering information from the present to be relevant in the future.",
        "11_tela-quiz-d": "Evolving and connecting results for a better future.",
        "11_tela-quiz-pos-01": "Our Purpose is really inspiring!",
        "11_tela-quiz-pos-02": "If we think of our journey as a climb, the mountains would be our challenges. What is in our heart and drives us is our Purpose. Does this Purpose inspire you? Have you reflected on what the words “empowering people who build the future” mean?<br><br>Join us on our journey upward and we’ll find out together!",
        "11_tela-quiz-neg-01": "Our Purpose is <b class='color-yellow'>Empowering<br> people who build the future!</b>",
        "11_tela-quiz-neg-02": "If we think of our journey as a climb, the mountains would be our challenges. What is in our heart and drives us is our Purpose. Does this Purpose inspire you? Have you reflected on what the words “empowering people who build the future” mean?<br><br>Join us on our journey upward and we’ll find out together!",
        "12_tela-text-01": "Explorer, you've earned a new piece of equipment! Go to your backpack and Click on <b class='color-blue-dark'>EQUIPMENT</b> for the “Our Purpose” video!<br><br>It’ll inspire us to climb to the top of the mountain! Watch it and learn how we can motivate ourselves to achieve our aspiration based on our Purpose!",
        "13_tela-text-01": "Explorer, interact with the adventurer at the base of the mountain to test your skills in empowering people to continue this journey with us.",
        "14_tela-quiz-title": "To reach our future aspirations and the top of the mountain, engaging people to walk this path with you is just as important as being physically well prepared. People must understand and share our Purpose to be motivated to take this journey!",
        "14_tela-quiz-txt": "<b>Click on the best option to complete each sentence and engage other adventurers to join you on the journey!</b> We know that to achieve our goals and aspirations, we need preparation, persistence, and partnership.",
        "14_tela-quiz-a-txt": "<span class='color-yellow faveFont'>1</span> We believe that empowered people",
        "14_tela-quiz-a-alt1": "change realities!",
        "14_tela-quiz-a-alt2": "execute our strategy.",
        "14_tela-quiz-b-txt": "<span class='color-yellow faveFont'>2</span> Therefore, we put",
        "14_tela-quiz-b-alt1": "only our customers",
        "14_tela-quiz-b-alt2": "all the people we interact with",
        "14_tela-quiz-b-txt2": "at the center of everything we do.",
        "14_tela-quiz-c-txt": "<span class='color-yellow faveFont'>3</span> After all,",
        "14_tela-quiz-c-alt1": "reflecting on our past",
        "14_tela-quiz-c-alt2": "thinking about the future",
        "14_tela-quiz-c-txt2": "is what drives us on this journey to reach the top of the Mountain of the Future.",
        "14_tela-quiz-pos-01": "EXPLORER!",
        "14_tela-quiz-pos-02": "You’ve convinced those participating in this adventure to follow the journey with you. Take the opportunity to expand your Knowledge on our Purpose to continue empowering people along our path. Talk to those who are also on the trail to learn more about the principles that guide us on this journey.",
        "14_tela-quiz-neg-01": "EXPLORER!",
        "14_tela-quiz-neg-02": "You haven’t fully convinced those on this adventure to follow the journey with you. Improve your understanding of our Purpose to empower people along our path. Talk to those who are also on the trail to learn more about the principles that guide us on this journey.",
        "15_tela-text-01": "Explorer, we’ve found a few people who have contributed important information. We need to understand the principles included in our Purpose to be inspired to move forward on our climb!<br><br><b class='color-blue-dark'>Click on the people to find out more!</b>",
        "15_tela-slide1-title": "Empowering",
        "15_tela-slide1-txt": "<b>Empowered people change realities!</b><br><br> We need to share knowledge and empower employees, customers, suppliers, communities, and investors. Together we can create a better world.",
        "15_tela-slide2-title": "People",
        "15_tela-slide2-txt": "People – employees, communities, customers, suppliers and all with whom we interact – have always been the foundation and the reason for everything we build at Gerdau!<br><br>We believe in a people-centric mindset to guide everything we do, and that is what will keep us relevant. It is through people that we reinvent ourselves and evolve.",
        "15_tela-slide3-title": "Future",
        "15_tela-slide3-txt": "The future is always ahead. When we think we have reached it, it continues to stretch out in front of us. There will always be a future to be created – a future better than today. Gerdau has this certainty embedded in its purpose. Imagine, make it happen, innovate. We want our actions to impact the world of tomorrow through learning and getting to know new technologies available in a sustainable way.",
        "16_tela-text-01": "You’ve received one more important piece of equipment to support you on this Culture & Strategy path: the <b class='color-blue-dark'>Principles Booklet</b>. Go to your backpack and click on <b class='color-blue-dark'>EQUIPMENT</b> to access the info.",
        "17_tela-slide1-txt": "Explorer, to finish our warm-up, we need one last item: <b class='color-blue-dark'>CULTURE BEHAVIORS</b>.<br><br>Culture Behaviors are essential from a successful climb.",
        "17_tela-slide2-txt": "An explorer who is overly afraid can cause accidents or see difficulties where there are none. Therefore, it’s important to know the behaviors necessary to reach the top. Practicing these culture behaviors will be essential at every stage of the climb.<br><br><b class='color-blue-dark'>Click on the highlighted sign to learn more!</b>",
        "18_tela-title": "<b class='color-green'>WHAT WE NEED TO ADD TO OUR BACKPACK</b><br>These are the culture behaviors that will help us reach our aspiration, which is the top of the mountain. We’ll need the discipline to use them consistently throughout our climb.",
        "18_tela-slide1-title": "Our conversations are always honest and respectful",
        "18_tela-slide1-txt1": "<b>What we do</b>",
        "18_tela-slide1-txt2": "We share our point of view respectfully and with transparency through deep and honest conversations. This fosters an environment where people are not afraid to express their opinions and feel safe, regardless of their position or role.",
        "18_tela-slide1-txt3": "<b>Why we do it</b>",
        "18_tela-slide1-txt4": "We believe that listening carefully to people is a form of respect. Different approaches bring different solutions.",
        "18_tela-slide2-title": "We are empowered to make things happen with accountability and an ownership mindset.",
        "18_tela-slide2-txt1": "<b>What we do</b>",
        "18_tela-slide2-txt2": "We don't give up easily! We think long-term, beyond immediate results. We make decisions and take responsibility for the results of those actions. We are achievers! We take plans from paper to reality.",
        "18_tela-slide2-txt3": "<b>Why we do it</b>",
        "18_tela-slide2-txt4": "We believe that empowerment brings simplicity and agility in decision making, which is essential to remain competitive in the market.",
        "18_tela-slide3-title": "We raise the bar every day",
        "18_tela-slide3-txt1": "<b>What we do</b>",
        "18_tela-slide3-txt2": "We dream big and do our best to achieve that dream. Here, we work together and accomplish admirable deeds.",
        "18_tela-slide3-txt3": "<b>Why we do it</b>",
        "18_tela-slide3-txt4": "We’re always willing to learn, challenging ourselves to evolve. Therefore, we keep increasing our abilities to perform, expand our individual skills, and become a memorable team!",
        "19_tela-title": "<span class='color-purple faveFont'>Great</span>&nbsp warm-up, Explorer!",
        "19_tela-text-01": "<b class='color-blue-dark'>Now that you have the three culture behaviors in your backpack and a fit body and mind,</b> you’ve been awarded the <b class='color-blue-dark'>Inspiration</b> <b class='color-blue-dark'>achievement</b>. It’s available in your backpack.",
        "20_tela-slide1-title": "Explorer, while your performance could have been better at this stage,<br> <span class='color-purple faveFont'>don't get discouraged.</span>",
        "20_tela-slide1-text-01": "Access the equipment in your backpack to learn more, build on your training, and reach the top of the mountain.",
        "20_tela-slide2-title": "LET'S START<br> <span class='color-purple faveFont'>the climb.</span>",
        "20_tela-slide2-text-01": "Now that you know <b class='color-blue-dark'>where we want to go and you know in depth the Purpose that drives and motivates us on our way up</b>, we are ready to start our journey.",
        "20_tela-slide3-text-01": "On the way up the mountain, we met some people who needed guidance to <b>get where</b> they wanted to go.<br><br><b class='color-blue-dark'>Click on the group of climbers to interact with them.</b>",
        "21_tela-title": "Explorer, there are many possible routes to climb the mountain. The best option to achieve our goals is to climb the route where <b class='color-green'>Gerdau's Strategic Pillars</b> are located. The markings on the map show <b class='color-green'>how we’ll reach each Pillar</b>. Click on the arrows to learn more about them.",
        "21_tela-slide1-title": "Strategic Pillar 1",
        "21_tela-slide1-txt1": "Continuously increase our competitiveness and grow our business in long, flat, and SBQ steel in the Americas. And, how we will get there?",
        "21_tela-slide1-txt2": "Efficient capital allocation.",
        "21_tela-slide1-txt3": "Discipline in our execution, consistency in our deliveries.",
        "21_tela-slide1-txt4": "Improving business models to create more value for our customers.",
        "21_tela-slide1-txt5": "Increasing competitiveness in raw materials.",
        "21_tela-slide1-txt6": "Capturing digital transformation and innovation opportunities.",
        "21_tela-slide1-txt7": "Training high-performing professionals and teams.",
        "21_tela-slide2-title": "Strategic Pillar 2",
        "21_tela-slide2-txt1": "Investing in new businesses complementary to steel. And, how we will get there?",
        "21_tela-slide2-txt2": "Building a new and broad portfolio of complementary steel products and services.",
        "21_tela-slide2-txt3": "Using digital and disruptive solutions.",
        "21_tela-slide3-title": "Strategic Pillar 3",
        "21_tela-slide3-txt1": "Improving our ESG practices. And, how we will get there?",
        "21_tela-slide3-txt2": "Reducing the emission of gases that generate the greenhouse effect.",
        "21_tela-slide3-txt3": "Reducing water consumption and improving energy efficiency.",
        "21_tela-slide3-txt4": "Evolving the Diversity and Inclusion Social pillar.",
        "21_tela-slide3-txt5": "Impacting society positively.",
        "21_tela-slide3-txt6": "Reinforcing Governance practices.",
        "22_tela-slide1-title": "Explorer, YOU’VE GOT A NEW piece of <span class='color-purple faveFont'>equipment</span>",
        "22_tela-slide1-txt": "Access the <b class='color-blue-dark'>Culture Booklet</b> to learn more about the <b class='color-blue-dark'>Strategic Pillars</b>. These Pillars will guide you along the way and will show you how to achieve our aspiration.<br><br> <b class='color-blue-dark'>Enjoy the booklet and train for the next challenge!</b>",
        "22_tela-slide2-txt": "Are you ready for the Strategic Pillars challenge?<br><br>These boulders collapsed, blocking the way, and stranding these fellow climbers without direction on how to reach our goal.<br><br><b class='color-blue-dark'>Click on the boulders for the next challenge</b>.",
        "23_tela-quiz-title": "Explorer, a climbing partner is in doubt about which route to follow to improve business models and to create more value for our customers.",
        "23_tela-quiz-title-b": "According to the map, we should follow the strategic paths of:",
        "23_tela-quiz-a": "Pillar 1 to increase our competitiveness and grow our business in long, flat, and SBQ steel in the Americas.",
        "23_tela-quiz-b": "Pillar 2 to invest in new businesses complementary to steel.",
        "23_tela-quiz-c": "Pillar 3 to improve our ESG practices.",
        "23_tela-quiz-d": "Pillar 3 to invest in promoting and disseminating our Corporate Governance practices.",
        "23_tela-quiz-pos-01": "EXPLORER!",
        "23_tela-quiz-pos-02": "Our climbing partner followed your directions and managed to find the strategic route to reach our aspirations. Go to the map of the first pillar to increase our competitiveness and grow our business in long, flat, and SBQ steel in the Americas, in addition to checking the strategic path we have outlined to achieve our goals.",
        "23_tela-quiz-neg-01": "EXPLORER!",
        "23_tela-quiz-neg-02": "Our climbing partner followed your directions, got lost and failed to make progress on this journey to reach our aspirations. Access the Culture Booklet to learn more about how to increase our competitiveness and grow our business in long, flat, and SBQ steel in the Americas, in addition to checking the strategic path we have outlined to achieve our goals.",
        "24_tela-quiz-title": "Explorer, to reach the top, we need to overcome obstacles and think of innovative and creative solutions, because we don't want to get there alone! We want to encourage entrepreneurship and ensure the sustainability of our business beyond steel. In which pillar can you find the strategic path to achieve these and other objectives to expand our portfolio and promote the creation of increasingly digital and disruptive solutions?",
        "24_tela-quiz-title-b": "According to the map, we should follow the strategic paths of:",
        "24_tela-quiz-a": "Pillar 1 to increase our competitiveness and grow our business in long, flat, and SBQ steel in the Americas.",
        "24_tela-quiz-b": "Pillar 2 to invest in new businesses complementary to steel.",
        "24_tela-quiz-c": "Pillar 3 to improve our ESG practices.",
        "24_tela-quiz-d": "Pillar 1 to train high-performing professionals and teams.",
        "24_tela-quiz-pos-01": "EXPLORER!",
        "24_tela-quiz-pos-02": "You decided to follow the strategic path of Pillar 2 – investing in new businesses complementary to steel – to overcome the obstacles that were blocking our path. Go to the map to learn more about this pillar.",
        "24_tela-quiz-neg-01": "EXPLORER!",
        "24_tela-quiz-neg-02": "You have not followed the strategic path of Pillar 2 – investing in new businesses complementary to steel. So, you haven’t managed to overcome the obstacles blocking our path. Access the Culture Booklet to learn more about this pillar.",
        "25_tela-quiz-title": "Gerdau is an example of best practices in ESG. We believe that every explorer, whether an beginner or expert, needs to do the right thing and learn about the best ESG practices to climb the mountain with us. Match the information according to each of the ESG letters. Select the corresponding letters.",
        "25_tela-quiz-e": "<span class='color-yellow faveFont'>E</span> Environment",
        "25_tela-quiz-s": "<span class='color-yellow faveFont'>S</span> SOCIAL",
        "25_tela-quiz-g": "<span class='color-yellow faveFont'>G</span> GOVERNANCE",
        "25_tela-quiz-q1": "Initiatives that provide academic training for technical improvement.",
        "25_tela-quiz-q2": "Adapting the organizational structure to ensure solidity, legal compliance and ethical alignment.",
        "25_tela-quiz-q3": "Projects to reduce CO2 emissions.",
        "25_tela-quiz-esc1": "E",
        "25_tela-quiz-esc2": "S",
        "25_tela-quiz-esc3": "G",
        "25_tela-quiz-pos-01": "EXPLORER!",
        "25_tela-quiz-pos-02": "You did the right thing and cleared the path to strategic Pillar 3. Access the map to learn more about our ESG practices.",
        "25_tela-quiz-neg-01": "EXPLORER!",
        "25_tela-quiz-neg-02": "Access the Culture Booklet to learn more about our ESG practices.",
        "26_tela-slide1-text-01": "Explorer, we’ve managed to direct our climbing partners to the Strategic Pillars route. We successfully finished our trekking stage!<br><br>You’ve been awarded the <b class='color-blue-dark'>Path achievement</b> and it’s available in your backpack.",
        "26_tela-slide2-title": "Explorer, while your performance could have been better at this stage,<br><span class='color-purple faveFont'>don't get discouraged.</span>",
        "26_tela-slide2-text-01": "Access the equipment in your backpack to learn more, build on your training, and reach the top of the mountain.",
        "26_tela-slide3-text-01": "Explorer, we have reached the technical climbing stage. From now on, we'll take the steepest and most decisive routes to reach the top of the mountain.",
        "26_tela-slide4-text-01": "Climbing is an admirable feat, but it requires a lot of physical and mental preparation to overcome the obstacles that arise along the way. So, the more prepared you are, the greater your chances of success on this journey will be. Click <b class='color-blue-dark'>CLIMB</b> to start the challenge.",
        "27_tela-text-01": "While climbing a mountain is extremely rewarding, we know this is no easy task. It’s important to be prepared to face the heat, the cold, the wind, and many other obstacles that may arise during our journey. Likewise, Gerdau has also prepared itself to overcome the challenges and reach the top of the mountain.",
        "27_tela-text-02": "Click on the icons and learn about the decisive factors that will help us achieve our aspiration.",
        "27_tela-text-03": "People capable of performing admirable feats and prepared for the future.",
        "27_tela-text-04": "Execution with excellence is what makes the difference in our results.",
        "27_tela-text-05": "Positive and outstanding experiences for our customers.",
        "27_tela-text-06": "Our goal is to build high-performing teams that live our purpose and principles and develop themselves as well as their colleagues. Admirable feats go beyond results and numbers. Admirable feats mean eliminating accidents, having a positive impact on society, continuously empowering people, and building a better future. We will recognize talents and help them reach their full potential. Every human being is unique and has a singular way of contributing, so we value each person and their individuality. Diversity, inclusion, and equity are essential to us.",
        "27_tela-text-07": "To be even more competitive, we need to be <b>excellent at executing our roadmaps and investments, delivering connection with our strategy</b>. We need to keep ourselves in balance so that short-term execution does not conflict with our long-term goals. We will need to be agile and simple, open to the new, while striving for excellence. Success in fulfillment will come from operational excellence. It demands discipline in the routine, teamwork, management tools, technology, and openness, both for continuous improvement and innovation in our processes.",
        "27_tela-text-08": "Check out your bonus: <b class='color-yellow'>“Execution with Excellence”</b> video, which is in your backpack.",
        "27_tela-text-09": "Delivering a concrete perception of value and experience from the beginning to the end of our customers’ journey with Gerdau is the key to conquering their loyalty to our brand. Therefore, our objective will be to provide the best customer experience. To reach this goal, we will invest in training our teams, in the development of new products and services, and in the intense use of technologies and tools, always aiming to improve our customers' journey and experience.",
        "28_tela-text-01": "Explorer, now that you´ve learned about the <b class='color-green'>decisive success factors</b>, you’re ready for the next challenges. Choose the decisive factors which can help you overcome the obstacles that could arise in your journey. Click Confirm after selecting each factor and check how you performed in the end.",
        "28_tela-text-02": "<b>1.</b> To be even more competitive, we need to stay connected with our strategy. Keeping ourselves in balance so that short-term goals don’t conflict with our long-term goals is essential to achieving success along the way. With this in mind, what is the decisive factor that can help you succeed at this stage of the climb?",
        "28_tela-text-03": "People capable of performing admirable feats and prepared for the future",
        "28_tela-text-04": "Execution with excellence is what makes the difference in our results",
        "28_tela-text-05": "Positive and outstanding experiences for our customers",
        "28_tela-text-06": "Congratulations,",
        "28_tela-text-07": "<b>EXPLORER!</b>",
        "28_tela-text-08": "You used the decisive factors to your advantage and made an excellent climbing achievement. To help maintain your performance, you can revisit the tips and guidelines available in your backpack.",
        "28_tela-text-09": "Oops!",
        "28_tela-text-10": "<b>This IS NOT THE CORRECT OPTION!</b>",
        "28_tela-text-11": "How about we go back, review what we’ve learned and try again?",
        "28_tela-text-12": "Not this time,",
        "28_tela-text-13": "<b>EXPLORER!</b>",
        "28_tela-text-14": "You didn’t perform well on the climb and put the safety of all explorers at risk. Please check your backpack for some tips and guidelines that will help you improve your performance.",
        "29_tela-text-02": "<b class='color-green'>2.</b> Before climbing the mountain, we need to check our equipment to <b class='color-yellow'>eliminate the risk of accidents and ensure the safety of all</b> those with us. This is about an admirable achievement performed in the present that prepares us for the future. In addition, explorers know that as rewarding as climbing might be, you shouldn't do it alone. With this in mind, what is the decisive factor that can help you succeed at this stage of the climb?",
        "30_tela-text-02": "<b class='color-green'>3.</b> Our success comes from the experience and perception of value that we provide to those with us throughout the journey. That is why we’ll train our teams in the intensive use of technologies and tools to provide a positive and remarkable experience along the journey. Considering this, what is the decisive factor that can help you succeed at this stage of the climb?",
        "31_tela-slide1-title": "Explorer, YOUR PERFORMANCE was <br><span class='color-purple faveFont'>excellent!</span>",
        "31_tela-slide1-text-01": "You’ve been awarded another piece of equipment. It’s available in your backpack.",
        "31_tela-slide2-title": "Explorer, while your performance could have been better at this stage, <br><span class='color-purple faveFont'>don't get discouraged.</span>",
        "31_tela-slide2-text-01": "Access the equipment in your backpack to learn more, build on your training, and reach the top of the mountain.",
        "31_tela-slide3-text-01": "Oops, you’ve dropped your GPS device. It’s broken and some parts rolled down the wall! Without your GPS device, you can't tell if you're on the right track. Click on <b class='color-blue-dark'>CLIMBING WALL</b> to retrieve the missing parts of your GPS.",
        "32_tela-text-01": "This is where the missing parts of your GPS device are located, explorer. We're going to have to climb this wall to get them. Click on each of them to solve the challenges.",
        "33_tela-text-01": "Before starting to climb, pay attention to the",
        "33_tela-text-02": "warning sign!",
        "33_tela-text-03": "There is a sign warning about risk of accidents due to falls on this part of our route. At Gerdau we also have this type of sign, which shows our concern for people's safety. The tireless work to keep everyone safe is in “our DNA” and this is shown by the <b>Severity Rate</b>, one of our success KPIs.",
        "34_tela-text-01": "the KPIs are",
        "34_tela-text-02": "our GPS device",
        "34_tela-text-03": "Therefore, they are used to <b>measure the success of our evolution on our way up and to be sure we have our priorities right</b>. We use five KPIs in total. Learning about each one of them will provide you with the correct route to achieve our future aspirations.",
        "35_tela-text-01": "Gerdau’s <b class='color-green'>aspiration is to ensure a safe environment</b>. The Severity Rate</b>, used to measure safety levels, is one of our <b class='color-green'>safety KPIs. To retrieve this first missing part of our GPS, choose the image that best reflects Gerdau's care for people's safety, and which contributes to the success of this KPI.",
        "35_tela-quiz-pos-01": "WE’VE RECOVERED THE ANTENNA!",
        "35_tela-quiz-pos-02": "Write this down: our aspiration is to have a <b>safe environment</b>. The <b>Severity Rate, our safety KPI</b>, measures the degree of severity of LTAs (lost time accidents) and fatalities. It represents the number of days employees and contractors were absent from work proportionate to 1,000,000 hours worked for the period analyzed.",
        "35_tela-quiz-pos-03": "We want to be a Zero Fatality company in the near future. Ensuring the physical well-being of people, following the strictest practices, and creating a safety-oriented culture is one of our priorities.",
        "35_tela-quiz-pos-04": "You have unlocked a bonus. Go ahead and find out!",
        "35_tela-quiz-neg-01": "We still need to <br>retrieve the antenna…",
        "35_tela-quiz-neg-02": "Gerdau’s aspiration is to ensure a safe environment. The Severity Rate, our safety KPI, measures the degree of severity of LTAs (lost time accidents) and fatalities. It represents the number of days employees and contractors were absent from work proportionate to 1,000,000 hours worked for the period analyzed.",
        "35_tela-quiz-neg-03": "Watch the <b class='color-green'>Zero Fatality</b> video below and learn more about this topic.",
        "36_tela-text-01": "ALWAYS SEEKING",
        "36_tela-text-02": "excellence!",
        "36_tela-text-03": "As in any type of climbing, the wall climbing modality also has its rules, but it’s essential to maintain concentration and focus on the result.<br><br>For Gerdau, Results is considered one of our KPIs – the <b>EBITDA</b>. Do you know what this acronym means?",
        "37_tela-text-01": "Results",
        "37_tela-text-02": "EBITDA stands for “Earnings Before Interest, Taxes, Depreciation and Amortization”. It refers to the cash profit generated by the company’s operations. The higher a company's EBITDA, the higher its market value tends to be.",
        "38_tela-text-01": "Our second GPS device part is nearby! Choose from the calendar below the year in which Gerdau achieved its highest EBITDA in history. This has actually consolidated our growth strategy and leveraged the Gerdau culture check we visited back in our <br>warm-up stage.",
        "38_tela-quiz-pos-01": "We’ve recovered another part!",
        "38_tela-quiz-pos-02": "We aim to be one of the most profitable and admired companies of the global steel value chain in the world, and one of the most important in the Americas, and we will continue to grow in an innovative and sustainable way.",
        "38_tela-quiz-neg-01": "there’s still another part of the <br>GPS device yet to be recovered...",
        "38_tela-quiz-neg-02": "We aim to be one of the most profitable and admired companies of the global steel value chain in the world, and one of the most important in the Americas, and we will continue to grow in an innovative and sustainable way.",
        "38_tela-quiz-neg-03": "Here's another tip: the year of the historic EBITDA was the same as Gerdau's 120th anniversary!",
        "39_tela-text-01": "That’s great! This part of the GPS is easy to recover! On a scale of 0 to 10, how likely are you to recommend this climbing company's service to a friend or colleague?",
        "39_tela-text-02": "0-1-2-3-4-5-6",
        "39_tela-text-03": "7-8",
        "39_tela-text-04": "9-10",
        "39_tela-quiz-pos-01": "We’ve recovered another part!",
        "39_tela-quiz-pos-02": "What you’ve just answered is the NPS, or Net Promoter Score, which is your level of customer satisfaction with our services. It’s also one of the KPIs we use to guide our success.",
        "39_tela-quiz-pos-03": "NPS is a loyalty measurement, based on a single question of how likely customers are to recommend your product or service to others on a scale of 0-10.",
        "40_tela-text-01": "<span class='color-purple faveFont'>N P S</span> score",
        "40_tela-text-02": "By looking at the survey results, we can find out if customers are:",
        "40_tela-text-03": "<b>Promoters</b> - scores 9 and 10. They are likely to present value-creating behaviors such as making recurring purchases, remaining customers longer, and making positive referrals to other potential customers.",
        "41_tela-text-01": "<b>Detractors</b> - scores 0 to 6. They are less likely to exhibit value-creating behaviors.",
        "41_tela-text-02": "<b>Passive or neutral</b> - scores 7 and 8. Their behavior falls in between promoters and detractors. They do not directly affect the overall net result.",
        "41_tela-text-03": "To calculate your NPS score, you subtract the percentage of detractors from the percentage of promoters.",
        "42_tela-text-01": "BUT WHY IS IT",
        "42_tela-text-02": "important?",
        "42_tela-text-03": "To have satisfied and loyal customers, keeping them at the center, we need to constantly monitor their satisfaction levels, and the NPS is one of the possible metrics to check whether we are on the right track or not.",
        "42_tela-text-04": "We want to keep raising the bar in all our operations!",
        "43_tela-text-01": "I'm really curious today! You can easily recover one more piece of the GPS! From 0 to 10 and considering that I’m your leader on this climb, what score will you give to my ability to <b class='color-green'>develop people</b>?",
        "43_tela-text-02": "0-1-2-3-4-5-6",
        "43_tela-text-03": "7-8",
        "43_tela-text-04": "9-10",
        "43_tela-quiz-pos-01": "We’ve recovered another part!",
        "43_tela-quiz-pos-02": "What you’ve just answered was the Leadership eNPS, which is an adaptation of the Net Promoter Score. It’s also one of the KPIs we use to guide Gerdau's success for our 10-year aspiration.",
        "43_tela-quiz-pos-03": "We use it to measure the teams' perception of their direct leaders and their role in employee development. Whether the leader provides the team with opportunities to learn new things, gives feedback, shares their knowledge, involves the team in challenging projects, among others.",
        "44_tela-text-01": "TEAM PREPARED <br>FOR THE <span class='color-purple faveFont'>future!</span>",
        "44_tela-text-02": "If we want a business of excellence, we aspire to maintain high-performing teams that have a deep understanding of the business and exceed all expectations. This is only achieved with prepared and highly engaged people, and with leaders who empower and develop people.",
        "44_tela-text-03": "You've earned another piece of equipment!",
        "44_tela-text-04": "<b class='color-blue-dark'>Click on Equipment to access the video.</b>",
        "45_tela-text-01": "Climbing <span class='color-purple faveFont'>ethics</span>!",
        "45_tela-text-02": "Polluting the environment is completely against the ethics of climbing, explorer! Caring for the environment is in “our DNA”, so we need to retrieve this battery.",
        "45_tela-text-03": "At Gerdau, caring for the environment is practiced by considering ESG aspects in business decision-making.",
        "46_tela-text-01": "It's time to get the last part of our GPS device back: the battery. To recover it, please choose the statement below which includes part of an ESG KPI?",
        "46_tela-text-02": "CO<sub>2</sub> emission <br>reduction goals",
        "46_tela-text-03": "NPS increase <br>goals",
        "46_tela-text-04": "Productivity increase <br>goals",
        "46_tela-quiz-pos-01": "OUR GPS DEVICE IS COMPLETE!",
        "46_tela-quiz-pos-02": "Write this down: to be an example of good sustainability practices, with ESG aspects increasingly present in all decision-making. Our KPI to measure this is “CO<sub>2</sub> emission reduction”.",
        "46_tela-quiz-pos-03": "You have unlocked a bonus. Go ahead and find out!",
        "46_tela-quiz-neg-01": "we still need to recover the BATTERY…",
        "46_tela-quiz-neg-02": "Write this down: to be an example of good sustainability practices, with ESG aspects increasingly present in all decision-making. . Our KPI is the reduction of emissions of greenhouse gasses.",
        "46_tela-quiz-neg-03": "Watch the <b class='color-green'>ESG-Biocoke</b> video below to better understand the topic.",
        "47_tela-slide-01a": "It’s great that you managed to get the GPS device back. It’ll be essential to keep us on the right track to reach the top of the mountain.",
        "47_tela-slide-01b": "You’ve been awarded another achievement. You'll find it in your backpack.",
        "47_tela-slide-02a": "Explorer, while your performance could have been better at this stage,<br> <span class='color-purple faveFont'>don't get discouraged.</span>",
        "47_tela-slide-02b": "Access the equipment in your backpack to learn more, build on your training, and reach the top of the mountain.",
        "47_tela-slide-03a": "Explorer, we’ve arrived at a part of the mountain where we’ll need courage and resilience to deal with those aspects we cannot control, such as unforeseen events of nature and climate change.",
        "47_tela-slide-04a": "To be able to deal with these challenges, you’ll need the essential cultural behaviors that we packed in the warm-up stage. Have you noticed how important they’ve been throughout your journey so far?",
        "47_tela-slide-05a": "Now, let's use the cultural behaviors in our big challenge: the exploring stage. Ready to plant the flag at the top?",
        "47_tela-slide-05b": "Click on <b class='color-blue-dark'>EXPLORING</b> and take on the ultimate challenge.",
        "48_tela-quiz-title": "Explorer, at this point on the mountain, you need to maintain concentration and focus to make assertive decisions very quickly. Match the culture behaviors to <b class='color-green'>“what we do”</b> to address daily challenges and <b class='color-green'>“why we do it”</b>. Select <b class='color-green'>1</b> for <b class='color-green'>“What we do”</b> and <b class='color-green'>2</b> for <b class='color-green'>“Why we do it”</b>.",
        "48_tela-quiz-enunciado1": "<b class='color-green'>1.</b> Our conversations are always honest and respectful",
        "48_tela-quiz-enunciado2": "<span class='color-yellow faveFont'>1.</span> WHAT WE DO",
        "48_tela-quiz-enunciado3": "<span class='color-yellow faveFont'>2.</span> WHY WE DO IT",
        "48_tela-quiz-esc1": "1",
        "48_tela-quiz-esc2": "2",
        "48_tela-quiz-q1": "We engage in conversations with the true intention of contributing to everyone's growth and to finding the best solution for Gerdau.",
        "48_tela-quiz-q2": "We are a team that collaborates and performs admirable feats. We are highly engaged in making things happen. This is one of our strengths.",
        "48_tela-quiz-q3": "We believe that saying what we think, without hiding our true feelings, ideas, and intentions, is a form of respect for each other.",
        "48_tela-quiz-pos-01": "Congratulations,",
        "48_tela-quiz-pos-02": "EXPLORER!",
        "48_tela-quiz-pos-03": "<b class='color-green'>1.</b> <b>Our conversations are always honest and respectful</b>",
        "48_tela-quiz-pos-04": "<b>What we do</b>",
        "48_tela-quiz-pos-05": "We share our points of views with transparency and in a respectful way through honest conversations, having deep and thoughtful conversations.",
        "48_tela-quiz-pos-06": "We create an environment where people are not afraid to express their opinions and feel safe, regardless of their position or role.",
        "48_tela-quiz-pos-07": "We engage in conversations with the true intention of contributing to everyone's growth and to finding the best solution for Gerdau.",
        "48_tela-quiz-pos-08": "<b>Why we do it</b>",
        "48_tela-quiz-pos-09": "We believe that saying what we think, without hiding our true feelings, ideas, and intentions, is a form of respect for each other.",
        "48_tela-quiz-pos-10": "We believe that listening carefully to people and recognizing and accepting different points of view creates a positive, collaborative environment, which enriches our analysis and decisions.",
        "48_tela-quiz-neg-01": "Not this time,",
        "48_tela-quiz-neg-02": "EXPLORER!",
        "48_tela-quiz-neg-03": "<b class='color-green'>1.</b> <b>Our conversations are always honest and respectful</b>",
        "48_tela-quiz-neg-04": "<b>What we do</b>",
        "48_tela-quiz-neg-05": "We share our points of views with transparency and in a respectful way through honest conversations, having deep and thoughtful conversations.",
        "48_tela-quiz-neg-06": "We create an environment where people are not afraid to express their opinions and feel safe, regardless of their position or role.",
        "48_tela-quiz-neg-07": "We engage in conversations with the true intention of contributing to everyone's growth and to finding the best solution for Gerdau.",
        "48_tela-quiz-neg-08": "<b>Why we do it</b>",
        "48_tela-quiz-neg-09": "We believe that saying what we think, without hiding our true feelings, ideas, and intentions, is a form of respect for each other.",
        "48_tela-quiz-neg-10": "We believe that listening carefully to people and recognizing and accepting different points of view creates a positive, collaborative environment, which enriches our analysis and decisions.",
        "49_tela-quiz-title": "Explorer, at this point on the mountain, you need to maintain concentration and focus to make assertive decisions very quickly. Match the culture behaviors to <b class='color-green'>“what we do”</b> to address daily challenges and <b class='color-green'>“why we do it”</b>. Select <b class='color-green'>1</b> for <b class='color-green'>“What we do”</b> and <b class='color-green'>2</b> for <b class='color-green'>“Why we do it”</b>.",
        "49_tela-quiz-enunciado1": "<b class='color-green'>2.</b> We are empowered to make things happen with accountability and an ownership mindset.",
        "49_tela-quiz-enunciado2": "<span class='color-yellow faveFont'>1.</span> WHAT WE DO",
        "49_tela-quiz-enunciado3": "<span class='color-yellow faveFont'>2.</span> WHY WE DO IT",
        "49_tela-quiz-esc1": "1",
        "49_tela-quiz-esc2": "2",
        "49_tela-quiz-q1": "Ownership mindset means we don't stop at the first obstacle.",
        "49_tela-quiz-q2": "We believe that empowerment brings agility and simplicity in decision making, which is essential to remain competitive.",
        "49_tela-quiz-q3": "We are achievers. We execute with excellence.",
        "49_tela-quiz-pos-01": "Congratulations,",
        "49_tela-quiz-pos-02": "EXPLORER!",
        "49_tela-quiz-pos-03": "<b class='color-green'>2.</b> <b>We are empowered to make things happen with accountability and an ownership mindset</b>",
        "49_tela-quiz-pos-04": "<b>What we do</b>",
        "49_tela-quiz-pos-05": "Ownership mindset means we don't stop at the first obstacle. We see the big picture, thinking about the long term and beyond immediate results. We consider what's best for Gerdau by going beyond what is only good for a specific area, understanding the company and its aspirations, and taking care of our resources.",
        "49_tela-quiz-pos-06": "We have empowerment with accountability : we make decisions considering the risks and impacts beyond our areas, and we take responsibility for the results of these actions.",
        "49_tela-quiz-pos-07": "We are achievers. We take plans from paper to reality. We execute with excellence.",
        "49_tela-quiz-pos-08": "<b>Why we do it</b>",
        "49_tela-quiz-pos-09": "We believe that empowerment brings agility and simplicity in decision making, which is essential to remain competitive.",
        "49_tela-quiz-neg-01": "Not this time,",
        "49_tela-quiz-neg-02": "EXPLORER!",
        "49_tela-quiz-neg-03": "<b class='color-green'>2.</b> <b>We are empowered to make things happen with accountability and an ownership mindset</b>",
        "49_tela-quiz-neg-04": "<b>What we do</b>",
        "49_tela-quiz-neg-05": "Ownership mindset means we don't stop at the first obstacle. We see the big picture, thinking about the long term and beyond immediate results. We consider what's best for Gerdau by going beyond what is only good for a specific area, understanding the company and its aspirations, and taking care of our resources.",
        "49_tela-quiz-neg-06": "We have empowerment with accountability : we make decisions considering the risks and impacts beyond our areas, and we take responsibility for the results of these actions.",
        "49_tela-quiz-neg-07": "We are achievers. We take plans from paper to reality. We execute with excellence.",
        "49_tela-quiz-neg-08": "<b>Why we do it</b>",
        "49_tela-quiz-neg-09": "We believe that empowerment brings agility and simplicity in decision making, which is essential to remain competitive.",
        "50_tela-quiz-title": "Explorer, at this point on the mountain, you need to maintain concentration and focus to make assertive decisions very quickly. Match the culture behaviors to <b class='color-green'>“what we do”</b> to address daily challenges and <b class='color-green'>“why we do it”</b>. Select <b class='color-green'>1</b> for <b class='color-green'>“What we do”</b> and <b class='color-green'>2</b> for <b class='color-green'>“Why we do it”</b>.",
        "50_tela-quiz-enunciado1": "<b class='color-green'>3.</b> We raise the bar every day",
        "50_tela-quiz-enunciado2": "<span class='color-yellow faveFont'>1.</span> WHAT WE DO",
        "50_tela-quiz-enunciado3": "<span class='color-yellow faveFont'>2.</span> WHY WE DO IT",
        "50_tela-quiz-esc1": "1",
        "50_tela-quiz-esc2": "2",
        "50_tela-quiz-q1": "We make things better than how we found them and challenge ourselves to always evolve.",
        "50_tela-quiz-q2": "We recognize, appreciate and celebrate each achievement.",
        "50_tela-quiz-q3": "We believe that by challenging ourselves, we put us in the position of a learner and increase our abilities to perform, expand our individual skills, and become a memorable team.",
        "50_tela-quiz-pos-01": "Congratulations,",
        "50_tela-quiz-pos-02": "EXPLORER!",
        "50_tela-quiz-pos-03": "<b class='color-green'>3.</b> <b>We raise the bar every day</b>",
        "50_tela-quiz-pos-04": "<b>What we do</b>",
        "50_tela-quiz-pos-05": "We dream big. Each of us, with our different attributes, seeks to do our best, using our own performance as a benchmark. We bring the best version of ourselves to each new day. This goes beyond goals and numbers. It represents our evolution, and our growth.",
        "50_tela-quiz-pos-06": "We are a team that collaborates and performs admirable feats. We are highly engaged in making things happen. This is one of our strengths.",
        "50_tela-quiz-pos-07": "We recognize, appreciate and celebrate each achievement.",
        "50_tela-quiz-pos-08": "<b>Why we do it</b>",
        "50_tela-quiz-pos-09": "We make things better than how we found them and challenge ourselves to always evolve.",
        "50_tela-quiz-pos-10": "We believe that by challenging ourselves, we put ourselves in the position of a learner and increase our abilities to perform, expand our individual skills, and become a memorable team.",
        "50_tela-quiz-neg-01": "Not this time,",
        "50_tela-quiz-neg-02": "EXPLORER!",
        "50_tela-quiz-neg-03": "<b class='color-green'>3.</b> <b>We raise the bar every day</b>",
        "50_tela-quiz-neg-04": "<b>What we do</b>",
        "50_tela-quiz-neg-05": "We dream big. Each of us, with our different attributes, seeks to do our best, using our own performance as a benchmark. We bring the best version of ourselves to each new day. This goes beyond goals and numbers. It represents our evolution, and our growth.",
        "50_tela-quiz-neg-06": "We are a team that collaborates and performs admirable feats. We are highly engaged in making things happen. This is one of our strengths.",
        "50_tela-quiz-neg-07": "We recognize, appreciate and celebrate each achievement.",
        "50_tela-quiz-neg-08": "<b>Why we do it</b>",
        "50_tela-quiz-neg-09": "We make things better than how we found them and challenge ourselves to always evolve.",
        "50_tela-quiz-neg-10": "We believe that by challenging ourselves, we put ourselves in the position of a learner and increase our abilities to perform, expand our individual skills, and become a memorable team.",
        "51_tela-text-01": "Awesome, explorer! We've reached the top of the mountain! You now have in your backpack all the knowledge you'll need to contribute to Gerdau on its cultural and strategic climb.",
        "52_tela-text-01": "By fulfilling our aspiration to reach the top of the mountain, you’ve unlocked your last video. <b class='color-blue-dark'>Your backpack is complete!</b><br><br><b class='color-blue-dark'>Click on Equipment to access the video.</b>",
        "52_tela-text-02": "Explorer, it’s been a pleasure to be with you on this cultural journey!",
        "52_tela-text-03": "You’ve received <b class='color-blue-dark'>one more achievement</b> as a final reward. Please check your backpack.",
        "52_tela-text-04": "Explorer, while your performance could have been better at this stage,",
        "52_tela-text-05": "don't get discouraged.",
        "52_tela-text-06": "To build on your training and reach the top of the mountain, improve your understanding by accessing the equipment in your backpack.",
        "52a_tela-text-01": "How about a look back at your journey? Click on our flag to check your performance.",
        "53_tela-text-01": "TO KEEP IN",
        "53_tela-text-02": "your backpack!",
        "53_tela-text-03": "You’ve already seen that if we think of our journey as a climb, the mountain would be our challenges.",
        "53_tela-text-04": "What is in our heart and drives us is our <b>Purpose</b>.",
        "53_tela-text-05": "To be able to climb this mountain, we need to carry these <b>decisive factors</b> in our backpack.",
        "53_tela-text-06": "The </br>Strategic Pillars<b> is the route we’ll take. They exemplify <b>how</b> we reach our goal.",
        "53_tela-text-07": "To succeed, we’ll also need to add new <b>culture behaviors</b> to our backpack.",
        "53_tela-text-08": "We’ll know if we’re on the right track by monitoring our KPIs. They’ll be our GPS, showing us if we are on track toward our goal.",
        "54_tela-text-01": "TO KEEP IN",
        "54_tela-text-02": "your backpack!",
        "54_tela-text-03": "<b>OUR ASPIRATION</b>",
        "54_tela-text-04": "is to be, within ten years, one of the most profitable and admired companies in the global steel value chain, and one of the most important in the Americas.",
        "55_tela-text-01": "TO KEEP IN",
        "55_tela-text-02": "your backpack!",
        "55_tela-text-03": "<b>OUR NEXT CHALLENGES</b>",
        "55_tela-text-04": "Building our aspiration for the future together is like our climb: our challenge doesn’t end with the first mountain. We have several mountains to climb, one after the other.",
        "55_tela-text-05": "So, keep our Gerdau Climb in your backpack to remember all that we’ve learned together.",
        "55_tela-text-06": "EXPLORER: you can download your reward. You can be proud of your achievements!",
        "56_tela-text-01": "We’ve completed our journey together. Thank you for sharing the adventure ! My last task is to give you my assessment of your trajectory at the <b>Gerdau Climb – Culture & Strategy</b>. Have you become our great climber?",
        "56_tela-text-02": "Are you ready?",
        "56_tela-text-03": "Go ahead and find out!",
        "57_tela-text-01": "I'M VERY",
        "57_tela-text-02": "proud of you!",
        "57_tela-text-03": "<b>YOU ARE READY TO JOIN GERDAU ON YOUR ASPIRATIONAL JOURNEY.</b>",
        "57_tela-text-04": "As your KPIs and achievements show, you made the best decisions in each challenge, which helped you finish the climb.",
        "57_tela-text-05": "Having you as a <b>GERDAU CLIMBER - CULTURE & STRATEGY</b> is fundamental to achieving our aspirations, our goals, and to plant the Gerdau flag at the top of the Mountain of the Future.",
        "57_tela-text-06": "Click here and download your bagde!",
        "57_tela-text-07": "Let's move toward the future we are creating together!",
        "57_tela-text-08": "Click on the <span class='blueB'>X</span> in your browser to close the course.",
        "57_tela-text-09": "WE NEED TO",
        "57_tela-text-10": "train more!",
        "57_tela-text-11": "<b>You could have done better!</b>",
        "57_tela-text-12": "As your KPIs and achievements show, you’ve made some good decisions, but you could have done better with the challenges. This could get in the way of continuing this journey. How about using the equipment you have available to review the journey?",
        "57_tela-text-13": "Do you know why you need to redo your journey? Besides winning the last achievement, having you as a <b>GERDAU CLIMBER - CULTURE & STRATEGY</b> is fundamental to achieve our aspirations, our goals, and to plant the Gerdau flag on top of the Mountain of the Future.",
        "57_tela-text-14": "Let’s try the climb together again and accomplish this achievement!",
        "57_tela-text-15": "Redo",
        "57_tela-text-16": "WE NEED TO",
        "57_tela-text-17": "train more!",
        "57_tela-text-18": "<b>Your performance could have been better!</b>",
        "57_tela-text-19": "As your KPIs and your achievements show, you didn't always make the best decisions in all of the challenges, which hindered your preparation to continue this journey. How about reviewing the journey using the equipment available?",
        "57_tela-text-20": "Do you know why you need to redo your journey? Besides winning the last achievement, having you as a <b>GERDAU CLIMBER - CULTURE & STRATEGY</b> is fundamental to achieve our aspirations, our goals, and to plant the Gerdau flag on top of the Mountain of the Future.",
        "57_tela-text-21": "Let’s try the climb together again and accomplish this achievement!",
        "57_tela-text-22": "Redo"
    }
}]